{"title": "金池节目录制变朋友聚会 欲发新专辑引期待", "url": "https://www.sohu.com/a/242082660_115487", "publishTime": 1531970820, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：金池节目录制变朋友聚会 欲发新专辑引期待"}, {"type": "data", "text": "沣瀚互娱旗下艺人金池参加央视《乐享汇-金池演唱会》录制，在歌迷的高呼中，金池以一首《痴心不改》开启了本场演唱会，随后更是献唱《勇气》、《I will always love you》、《新不了请》、《夜夜夜夜》、《大女人》、《怕了》等大热歌曲，好友孙伯纶、张赫宣及同公司小师妹郑虹更是前来助阵。"}, {"type": "data", "text": "金池与三位嘉宾的友谊十分深厚。郑虹作为金池同公司的小师妹，经常与金池探讨音乐上遇到的问题，渐渐与她成为了无话不说的好友。此次同台，郑虹与金池共唱《不为谁而作的歌》。同样因为2012年《中国好声音》而被大家熟知的张赫宣也来到现场助阵金池，合唱“抖音神曲”《说散就散》。在三个嘉宾中，金池与孙伯纶交情最深。在出道前就已经相识。在演唱会中，二人携手重现经典，共唱《深情相拥》和《一想到你呀》两首金曲。"}, {"type": "data", "text": "金池表示此次非常开心能以这样的方式和大家见面，现场观众的热情也感染了自己，目前新专辑还在紧锣密鼓的筹备阶段，在不久就会和大家见面期待自己在以后的音乐道路上能和大家一起继续前进。"}]}
{"title": "《逆流而上的你》首发剧照 马丽潘粤明喜萌混搭求逆袭", "url": "https://www.sohu.com/a/242073271_100106045", "publishTime": 1531968420, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《逆流而上的你》首发剧照 马丽潘粤明喜萌混搭求逆袭"}, {"type": "data", "text": "今日，由左城右隅出品的电视剧《逆流而上的你》曝出一组高品质剧照，全员戏骨的豪华演员阵容和精致考究的场景布陈让人眼前一亮。该剧由潘越执导，马丽、潘粤明、孙坚、李乃文、黄梦莹、刘威葳主演，张凯丽、倪大红、张棪琰、孔琳特别出演。该剧主打都市轻喜剧，涉及70、80及90后三个圈层的家庭生活，以轻喜剧的形式讲述三对都市男女不同的婚恋及生育过程，聚焦当下职场女性的生活状态，兼具现实性和娱乐性，仅从剧照就能感受到该剧不输细节的品质追求。"}, {"type": "data", "text": "从《夏洛特烦恼》到《羞羞的铁拳》，马丽一直是喜剧电影中的闪光女主，票房号召力不容小觑。此次转战电视剧荧幕，马丽竟然混搭同样实力派演员潘粤明，与其饰演一对80后夫妻。潘粤明凭借《白夜追凶》的热播再度走红，演技被肯定的同时，也被大家归为萌叔行列。不过早在《逆流而上的你》开拍前，潘粤明就已经瘦身成功，透过此次曝出的剧照，可以看出潘粤明此次归来仍有满满的“杨光”少年感。"}, {"type": "data", "text": "马丽在剧中饰演职场女性刘艾，从十月怀胎到孩子出生，刘艾的人生迎来一个全新阶段，马丽也随着角色体验了从女人到妈妈的蜕变。多了一个孩子，刘艾和老公杨光、父母的关系都悄悄改变，烦恼和挑战也随之而来。《逆流而上的你》综合了女性剧和婆妈剧的类型，既讲述家庭情感，也顾及到女性的职业生活，从不同的感情阶段、婚姻阶段，探讨都市男女的婚恋压力，以轻松诙谐的态度治愈焦虑。"}, {"type": "data", "text": "据悉，《逆流而上的你》剧本创作是由李琼、王婧淇、贺然三位编剧共同完成，历时三年有余，很多故事都来自真实生活。在大多数的都市家庭剧中，婆媳关系总难脱离固定的戏剧冲突。然而在《逆流而上的你》中，三位编剧一致决定打破这种陈旧套路，刷新观众印象中剑拔弩张的婆媳关系。剧中，婆婆这一角色被贴上可爱的标签，虽然也会有家庭矛盾，但是都以轻松诙谐的方式来化解。"}, {"type": "data", "text": "《逆流而上的你》不仅演员阵容强大，场景搭建也非常具有设计感，单从目前曝光的剧照来看，就足以感受到主创们的满满诚意。作为一部现实主义题材的电视剧，《逆流而上的你》通过一组精美的剧照已然勾起了观众对剧情的期待。在现实主义题材电视剧大热的今天，一部好剧除了“调侃”生活，更要表现出独到的生活哲学与正能量价值观，《逆流而上的你》能兼具好这两点，势必将成为又一爆款热剧。"}]}
{"title": "何苗新作《快乐一百》赞美新时代 歌颂新生活", "url": "http://music.yule.sohu.com/20180719/n543859938.shtml", "publishTime": 1531970553, "site": "搜狐音乐", "jtext": [{"type": "data", "text": "以一曲《好运当头》唱红艺术圈的青年手何苗近日又有新动作。力邀圈内好友，青年词曲作家李俊伟、蒋舟为其打造了新时代作品《快乐一百》，用以抒发对新时代新生活的喜悦和赞美。"}, {"type": "data", "text": "据了解，青年歌手何苗毕业于中央民族大学，出道以来多以演唱“新民歌”为主打，连续邀请圈内名家为其创作了原创音乐作品《幸福在中国》《大地春回》《助人为乐》《千年银杏我的歌》《日月欢歌》《渔家姑娘在海边》（新编曲）等，并拍摄了多部MV作品在央视热播，还曾受邀参加央视七套春晚、"}, {"type": "data", "text": "之所以再次把歌曲拾起来，何苗表示，现在更多的是为了喜欢。迎着新时代的春风，看到百姓安居乐业，祖国繁荣昌盛的画面，自己不仅感慨万千，也想用自己的绵薄之力赞美歌颂当下的好生活；于是，力邀圈内好友词曲作家李俊伟、蒋舟再度联手，为自己打造了这首动感十足的《快乐一百》，以最简单的语言，轻快的旋律，描绘出一幅时代进步、科技腾飞、国富民强、安居乐业的美好新时代的锦绣画卷。之所以题目叫《快乐一百》也是为了抒发百姓心中的喜悦之情，表现新时代“人逢喜事精神爽”的愉悦。提到未来，何苗表示，歌唱事业虽不会丢，但还是会把工作的重心放在儿童艺术教育上，一如既往，不忘初心的为祖国培养更多更好的艺术人才。"}, {"type": "data", "text": "据悉，歌曲《快乐一百》已经在北京制作完成，将于近期在网络各大音乐平台上呈现。"}]}
{"title": "湖南卫视《流星花园》焕发正能量 甜蜜爱恋尽展青春活力", "url": "https://www.sohu.com/a/242073889_114780", "publishTime": 1531968660, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：湖南卫视《流星花园》焕发正能量 甜蜜爱恋尽展青春活力"}, {"type": "data", "text": "搜狐娱乐讯 《流星花园》目前正在湖南卫视热播，不仅剧情关键词频繁霸榜热搜，成为观众热议话题，青春励志的定位和轻快的节奏也得到了外界高度肯定，更有多名媒体人为其点赞，业内口碑与收视成绩喜人。与此同时，今晚的惊喜连播同样令人期待，故事主线将如何发展，又将在其中展现出怎样的青春力量？《流星花园》本周一至周四22：00在湖南卫视青春进行时剧场连播，花样繁星仲夏夜追梦恋语，共度甜蜜好时光！"}, {"type": "data", "text": "此前，总监制、总导演柴智屏就曾透露希望通过全新的故事，在《流星花园》中传递更多正能量，追剧过程中，众多观众也发现了该剧在细节处的精心打磨。虽然是女主角，但杉菜并无太多主角光环，相反，更像是一位“别人家的孩子”，凭借自己的努力考进了著名学府，成为同学间的好榜样；而F4成员之一道明寺则在上学期间就能靠投资自行赚取学费，堪称青春励志典范。除了从人设上塑造当代青年榜样，在感情线上，杉菜和道明寺也从误会、抵触，逐渐走向了共同理解、共同成长，在相互鼓励下彼此陪伴，成为今夏最正能量的荧幕情侣。"}, {"type": "data", "text": "纵观《流星花园》主题立意，除了彰显新时代年轻人青春活力，也通过诸多细节的配合，向观众传递幸福需要自己努力打拼的正向价值观，例如，剧中的杉菜会帮妈妈送外卖，家境并不富裕的她，还会在课余时间找两份兼职，以此分担父母压力，堪称品学兼优。可见《流星花园》坚守住了扎根现实的原则，使得剧情真实感人，更引导观众有所思考。"}, {"type": "data", "text": "正如总监制、总导演柴智屏所说，“每个年代的角色都会有着各自的时代特质”。《流星花园》的热播，同样也展现了新时代的步伐和当代年轻人的精神面貌，更收获了无数观众的好评，其中，有网友表示，“还是以前的配方，只是味道变的更鲜了。”“这版有很多励志的情节，引导正确的价值观，旧故事新改编，挺适合现在的年轻人观看。”“笑中带正能量，挺向上，难得。”"}, {"type": "data", "text": "不仅观众点赞，《流星花园》也得到了业内人士的高度认可，羊城晚报报道称，该剧“剧情紧凑，节奏干脆，不拖拉，可谓一股清流。前期快速推进，也为后期的剧情铺开留出了篇幅，角色遭遇和故事脉络可能会更加丰富。”此外，更有媒体赞其“有望成为新一代年轻人在多年后珍藏的青春回忆”。被各界持续看好之下，《流星花园》下周起每周一至周三22:00，继续登陆湖南卫视青春进行时剧场，与你不见不散！"}, {"type": "data", "text": "《流星花园》由芒果影视、北京萌样影视制作有限公司、湖南芒果娱乐有限公司出品，上海腾讯影业文化传播有限公司、安乐（北京）电影发行有限公司、北京德知厚影视文化投资有限公司、珠海汉都影视投资有限公司联合出品。"}]}
{"title": "《解码游戏》发新预告 韩庚遭凤小岳宠溺摸脸", "url": "https://www.sohu.com/a/242080304_114733", "publishTime": 1531970160, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《解码游戏》发新预告 韩庚遭凤小岳宠溺摸脸"}, {"type": "data", "text": "“解码”天才韩庚"}, {"type": "data", "text": "搜狐娱乐讯 由安德鲁-摩根、陈熙瑢监制，李海龙执导，韩庚、凤小岳、李媛、山下智久主演的电影《解码游戏》即将于8月3日登陆全国银幕。今日，该片曝光了一款“解码危情”版预告片，以韩庚、凤小岳二人搭档通关各项任务，对抗国际犯罪组织为视角，透露出影片更多的剧情线索。在预告片中，韩庚、凤小岳两人惺惺相惜，一起挑战神秘犯罪组织，预告片中韩庚竟然遭凤小岳宠溺摸脸，令影迷急呼“请不要越过兄弟那条线”！"}, {"type": "data", "text": "《解码游戏》融合了极客特工、跨国犯罪阴谋、惊险刺激的动作场面等大片元素。而此次曝光的“解码危情”版预告片，则以极其轻松幽默的方式，为观众提供了一次游戏般的观影体验。在影片中韩庚所饰演的天才极客李浩铭，意外地被卷入一场国际犯罪阴谋当中，与凤小岳饰演的特工乔飞临时组队，试图阻止神秘组织的网络犯罪。谈到韩庚和凤小岳的关系，导演李海龙表示：“我觉得惺惺相惜这个词，有两层意思，一层是认可彼此才华人品，另一层是彼此能感觉到可以一起挑战，一起经历挫折，一起扛过枪打过仗才是真朋友，电影里韩庚和凤小岳的关系应该可以让每个观众都有关于友情的共鸣。”"}, {"type": "data", "text": "在“解码危情”版预告片中，韩庚与凤小岳两人不仅合作默契，联手对抗反派势力，更有不少“亲密互动”——明知前路危险韩庚也不愿抛下搭档独自逃生；凤小岳“宠溺”地摸韩庚的脸；预告片末尾，通过脑电波的检测，透露韩庚对凤小岳有感情。可见两人搭档通关了一个个危机与难关，建立了深厚的兄弟情谊。预告片曝光之后，甚至有不少网友为片中饰演凤小岳恋人的李媛打抱不平：“请别越过兄弟那条线！媛哥快管管你男朋友！”"}, {"type": "data", "text": "电影《解码游戏》将于2018年8月3日全国上映。"}]}
{"title": "郭恩嘉亮相央视榜上榜 治愈系嗓音挑战杨钰莹", "url": "http://music.yule.sohu.com/20180719/n543866158.shtml", "publishTime": 1531970037, "site": "搜狐音乐", "jtext": [{"type": "data", "text": "7月7日，新一期的《全球中文音乐榜上榜》在中央电视台CCTV15频道播出，这档著名的音乐节目本期邀请了一位人气爆棚的嘉宾——郭恩嘉，演唱"}, {"type": "data", "text": "杨钰莹的甜美曾是几代人的青春回忆，而今天，她的经典歌曲在央视的舞台上被郭恩嘉重新演绎。"}, {"type": "data", "text": "直播现场，郭恩嘉一开口，便以通透甜美的嗓音感染了现场，观众纷纷报以热烈掌声。郭恩嘉细腻的演唱不仅动人，还给观众带来了春风拂面般的温柔，仿佛再现了当年甜歌小天后杨钰莹的歌声，惊艳了满场观众。"}, {"type": "data", "text": "此番重新演绎经典，郭恩嘉将杨钰莹的歌曲唱出了柔美的坚定，丝丝入扣，打动人心，难为会得到全场的热烈欢呼。"}, {"type": "data", "text": "在郭恩嘉的演唱结束后，现场观众也一致对她清新温暖的声线给予了好评，赞赏郭恩嘉有着“治愈系”嗓音，可以比肩杨钰莹，堪称新一代玉女掌门人、甜歌小天后。"}, {"type": "data", "text": "优雅自然的台风，温柔甜美的长相，还有让人陶醉不已的动人嗓音，当这些都在郭恩嘉身上融合的时候，是不是真的让你看出了她有着成为新一代玉女掌门人的潜力呢？"}]}
{"title": "ZICO金东炫出击《认识的哥哥》19日进行录制", "url": "https://www.sohu.com/a/242079450_128649", "publishTime": 1531969980, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：ZICO金东炫出击《认识的哥哥》19日进行录制"}, {"type": "data", "text": "搜狐韩娱讯 BLOCK B成员ZICO与格斗选手金东炫出演节目《认识的哥哥》。"}, {"type": "data", "text": "JTBC方面于19日上午向媒体表示即将发表新曲的ZICO与9月结婚的准新郎金东炫选手于19日参与了节目《认识的哥哥》的录影，现场气氛愉快。粉丝们都笑说时隔一年再次出演的ZICO，不要再戴手表去录影了 ; 而金东炫选手则是第一次以转校生身份出演，令观众期待二人在节目中会有何表现。"}, {"type": "data", "text": "另外，ZICO与金东炫选手出演的《认识的哥哥》预计于28日播出。bnt新闻/供稿 Cherry/文 bnt新闻DB/图"}]}
{"title": "《我不是药神》发主题曲MV 张杰张碧晨唱响希望之声", "url": "https://www.sohu.com/a/242078978_114733", "publishTime": 1531988460, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《我不是药神》发主题曲MV 张杰张碧晨唱响希望之声"}, {"type": "data", "text": "徐峥与印度药商斡旋"}, {"type": "data", "text": "搜狐娱乐讯 7月19日，由文牧野导演、宁浩监制、徐峥监制并领衔主演的电影《我不是药神》，曝光了由实力歌手张杰、张碧晨演唱的电影主题曲《只要平凡》的MV。《我不是药神》作为“坏猴子72变电影计划”的力作，亦是宁浩徐峥五度联手、十二年后再度进驻暑期档的重磅作品，上映第14日，累计票房已突破26.61亿，累计观影总人次超过7613.7万，其中单日观影人次、场均人次、上座率，三项指数稳居第一。"}, {"type": "data", "text": "7月19日，由文牧野导演、宁浩监制、徐峥监制并领衔主演的电影《我不是药神》，曝光了由实力歌手张杰、张碧晨演唱的电影主题曲《只要平凡》的MV。MV中不仅记录了张杰、张碧晨两位歌手在录制时全情投入的状态，更是穿插了电影中许多感人至深的片段。歌手们动人的嗓音搭配温暖的影片片段，让电影传递出的慈悲和救赎更显闪耀可贵。MV的正片片段里，有草根群像面对困顿折磨的坚韧，有“治愈小队”面对离散的黯然神伤，亦有对人性与善意的探讨。而在各种艰难考验、悲欢离合的孤独中，小人物们的携手和惺惺相惜，成为一种浪漫和勇敢。"}, {"type": "data", "text": "此次张杰和张碧晨两位实力派歌手合作演绎电影《我不是药神》的主题曲，自上线以来，在各大音乐平台的热度持续发酵。小人物的侠情和义气，得以淋漓尽致的展现，也让他们在面对困难时所展现出的孤勇更加动人。这份感动和真实，被网友们真心赞赏。"}, {"type": "data", "text": "上映两周，电影《我不是药神》的票房和口碑的强劲势头仍在持续。上映第14日，累计票房已突破26.61亿，累计观影总人次超过7613.7万，其中单日观影人次、场均人次、上座率，三项指数稳居第一；同时，继续收获票务平台评分9.7分的绝佳成绩，当前热映口碑第一，截止目前已有108位大V打分，依然保持100%的推荐度，微博大众评分9.5分。正如电影监制兼领衔主演徐峥所解读的：“让人落泪的不一定是悲剧，时代的进步是真实的，爱的光芒会让未来充满希望。”电影所传达出的希望和温暖，让观众们感慨：“《我不是药神》让人能不遗忘世界上还有孤独的灵魂，从而变得克制；也因能感受到彼此之间生生不息的希望，而变得幸福。”"}, {"type": "data", "text": "电影《我不是药神》是一部现实主义题材的影片，电影片尾用文字和图片详细而温情地展现了从2002年到2018年，国家医疗体制取得的发展和进步。而在近期，国家更是做出许多重要决定，如较大幅度降低抗癌药生产、进口环节增值税税负，采取政府集中采购、将进口创新药特别是急需的抗癌药及时纳入医保报销目录等方式，并研究利用跨境电商渠道，多措并举消除流通环节各种不合理加价，对创新化学药加强知识产权保护，强化质量监管等等，为不断改善广大群众的医疗保障带来了更多的希望与曙光。电影主创们亦感恩见证时代的善意，正如徐峥感慨：“感恩时代，让我们能够有机会参与这部有意义的作品，并在整个创作过程中感受到时代的发展，相信我们的国家一定会更强大、更美好。” 网友们也纷纷表示：“我们的社会一定会像电影里希望的那样，越来越好，为我们的国家点赞！”"}]}
{"title": "周洁琼拍摄韩国杂志 装扮成熟女人味十足！", "url": "https://www.sohu.com/a/242076127_128649", "publishTime": 1531969140, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：周洁琼拍摄韩国杂志 装扮成熟女人味十足！"}, {"type": "data", "text": "搜狐韩娱讯 韩国女团PRISTIN的中国籍成员周洁琼近日受邀为韩国某时装杂志最新一期拍摄了一组照片。吕东垠/文 版权所有Mydaily禁止转载"}]}
{"title": "旭日阳刚王旭《坚强的理由》唱响《暑期好味道》", "url": "http://music.yule.sohu.com/20180719/n543865649.shtml", "publishTime": 1531969724, "site": "搜狐音乐", "jtext": [{"type": "data", "text": "近日， 倍受大家喜爱的中国内地男歌手旭日阳刚王旭录制央视三套《暑期好味道》节目，节目中，他为大家带来了《坚强的理由》这首歌曲，彰显青春彭湃。"}, {"type": "data", "text": "此次，旭日阳刚王旭与节目组一同来到天津财经大学，身着运动装的他，让大家感受到了他身上的青春活力，宛如18岁的节奏，恰逢暑期，王旭也没有闲下来，在央视三套《暑期好味道》节目中，王旭也与大家度过了非常快乐的一天，节目中，他也以一首《坚强的理由》将现场气氛烘托到了最高点。炎炎夏日，王旭也以自己的方式，为这个暑期增添了一份色彩。"}, {"type": "data", "text": "无论走到哪里，王旭都能够带给大家不一样的快乐，快乐我所在，王旭便是快乐的传递者。"}, {"type": "data", "text": "期待该期《暑期好味道》早日播出，一睹王旭在节目中带给大家的运动精神及快乐吧！"}]}
{"title": "歌手肖洋青春美照曝光 炎炎夏日一抹清新", "url": "http://music.yule.sohu.com/20180719/n543865321.shtml", "publishTime": 1531969521, "site": "搜狐音乐", "jtext": [{"type": "data", "text": "近日，歌手肖洋早前照片不断曝光，而其这组全新青春美照也让粉丝们感受到了她身上所洋溢着的满满青春，可以说是炎炎夏日中的一抹清新，带给粉丝们不一样的视觉触动。"}]}
{"title": "金龙新单曲《东方龙》首发 勇往直前为祖国而骄傲", "url": "http://music.yule.sohu.com/20180719/n543865050.shtml", "publishTime": 1531969345, "site": "搜狐音乐", "jtext": [{"type": "data", "text": "近日，华语乐坛知名男歌手2018年全新单曲《东方龙》震撼发行，这是一首十分震撼人心的歌曲，勇往直前，为祖国而骄傲。"}, {"type": "data", "text": "作为一名倍受大家喜爱的男歌手，金龙1987年入铁岭市民间艺术团，并参加了由"}, {"type": "data", "text": "朗朗上口的歌词，振奋人心的旋律萦绕在每一位歌迷耳畔，引发了大家的共鸣，“五千年风雨梦未断/炎黄子孙壮志酬/华夏儿女扬起眉/挺胸昂首向前走/龙的传人大步走/一步更上一层楼/扑倒在地不低头/无数英雄尽风流“，以作为一名中国人而骄傲，勇往直前，无所畏惧，祖国的变化日新月异，亿万华夏儿女齐心协力，共同为构建祖国的美好明天而努力。"}, {"type": "data", "text": "聆听金龙这首《东方龙》，站在世界之巅，为祖国加油助威！"}]}
{"title": "星光大道冠军张馨文《相约沂蒙》MV唯美出品", "url": "http://music.yule.sohu.com/20180719/n543856814.shtml", "publishTime": 1531969118, "site": "搜狐音乐", "jtext": [{"type": "data", "text": "近日，由刚刚在中央电视台星光大道中夺冠，被誉为歌坛“百灵鸟”的美女歌手张馨文出品并演唱的《相约沂蒙》（深情版）官方音乐电影MV全网发布，这首极具视觉冲击力、堪称唯美巨制的音乐电影，在张馨文的家乡——风景如画、活力四射的沂蒙山区拍摄完成，如痴如醉，美轮美奂，全方位为人们展现出一幅跨越时空、底蕴深厚、生机盎然、深情隽永的城市画卷。"}, {"type": "data", "text": "张馨文别名叫“柳编仙子”，除了中央电视台星光大道美女冠军的标签之外，她还是临沭柳编文化产业的形象代言人……张馨文的歌声音域宽广、透亮、甜美，泌人心脾。她曾多次获得民歌声乐比赛奖项，经常参加各大重要演出、重大纪念庆典活动和各类公益文化活动，深受业内同行好评，在星光大道夺冠后，更成为各大公司品牌形象代言的热门人选。"}, {"type": "data", "text": "张馨文深情演唱的《相约沂蒙》由高明、广文两位老师作词、李云涛老师作曲，大气的音乐电影MV由央视著名导演孟丹、严霞亲自执导，孟丹、严霞导演曾经给阎维文、韦唯、祖海、陈思思、戴玉强、佟铁鑫、魏松等众多著名歌唱家拍摄过近200多部优秀MV作品，其艺术品质绝对不容小觑！在张馨文《相约沂蒙》音乐电影MV的设计上，孟丹、严霞在视觉效果、道具运用、创意策划等各个方面设计了数套方案，拍摄地点辗转蒙山沂水之间，将临沂的现代城市面貌与历史文化标志串联起来，浓缩在了4分多钟的影片中，一气呵成，效果堪比院线大片 。"}, {"type": "data", "text": "张馨文非常喜欢自己的这首《相约沂蒙》，这次拍摄成MV的深情版和之前的版本完全不同，经过张馨文的重新二度创作，赋予了这首歌曲新的生命，诠释出了沂蒙新的灵动。张馨文在镜头前的表现可圈可点，从容自若，突出了国际化与时尚感，将独立、自信的气质融合的恰如其分，让我们在张馨文的歌声中沉浸陶醉，仔细品位，相约沂蒙，一起去感受张馨文所唱出的沂蒙之美吧！"}]}
{"title": "杨丞琳巡演高雄加场 徐佳莹：她是33岁女子的模范", "url": "https://www.sohu.com/a/242072959_115487", "publishTime": 1531968360, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：杨丞琳巡演高雄加场 徐佳莹：她是33岁女子的模范"}, {"type": "data", "text": "杨丞琳“青春住了谁”世界巡回演唱会自2017年底12月在台北小巨蛋展开，秒杀加场卖出好成绩。今年陆续在香港红墈体育馆、广州、成都、北京…开唱，好评持续累积。时隔不到一年，在歌迷千呼万唤下，丞琳回来了！杨丞琳7月18号在记者会上宣布10/6(六)在高雄巨蛋安可加场！到每个城市举办巡回演唱会，杨丞琳跟歌迷之间很多精彩的互动，都让丞琳回忆满满。台北场见到贵人吴宗宪现场泪崩、香港场刚好过年，收了不少歌迷红包、广州场第一次帮歌迷求婚、好朋友潘玮柏520搞笑示爱。第一次到高雄办个人演唱会，杨丞琳表示:“我真的有把大家的话听进去。之前很多歌迷说，因为工作或是经济考虑，真的没办法到台北来听演唱会。我就请主办单位桥高雄的场地。以前我在台中、台南都办过新歌演唱会，这是第一次到高雄，而且一办就是高雄巨蛋，希望这次能够看到高雄的乡亲，是不是真的很热情！”"}, {"type": "data", "text": "第一次到高雄巨蛋开唱，杨丞琳也跟主办单位绞尽脑汁一直讨论，该怎么原汁原味呈现又要有新的变化。之前在香港红墈开唱，因为场地的关系，歌迷伸手就可以碰到丞琳，可以跟歌迷们很贴近，因此这次主办单位也很用心特别耗资百万，将整个一楼的特区垫高，跟舞台一样高，距离比台北场更拉近，只有3公尺。希望让歌迷能够更近距离的欣赏演出。丞琳说：“导演有问我要保留台北场的环场枫叶吊台，还是用香港场的四边小舞台？虽然我在台北场的吊台，因为穿着高跟鞋，脚趾头很用力支撑，环场一圈下来，导致整个脚抽筋，最后还需要三个人帮我掰开脚趾头，安可谢幕只能光脚上台，但我还是宁愿冒着脚断掉的危险，决定保留枫叶吊台。因为我也希望能够跟看台区的歌迷们更靠近。”至于歌单部分，丞琳也透露：“每一场其实我都会偷换歌，希望每场都有点小心意。在时间允许长度之内，会加歌曲。现在安排是每张专辑的歌曲都会唱到。”"}, {"type": "data", "text": "身为演唱会“全能总监”，杨丞琳从曲目、舞台、节目内容、服装全都亲自规划。对自己要求严谨的丞琳，为了大露美背、纤腰的演唱会服装，私底下是个不折不扣“吃货”的丞琳，总是在演出前，暂时克制对美食的欲望。所以每一场庆功宴上的美食大解放，已经成为丞琳到各地开唱的小乐趣。因此对于庆功宴的菜色挑选，目前也已经列入总监的工作项目之一。香港场的庆功宴，丞琳大吃了思念已久的濑尿虾、广州庆功宴则是点了酸菜鱼，这一次到了高雄，更是不能放过各式各样的美食。记者会上，主办单位特地准备各样的高雄美食广告牌，让今天化身｢美食总监｣的丞琳亲自挑选。除了用看的，主办单位现场也准备了几样美食—麻古茶坊果汁、高雄黑轮大王、五福鲜虾扁食、不二致果芋头卷、肉粽，让杨丞琳“口试”。"}, {"type": "data", "text": "杨丞琳众多的经典歌曲跟精彩的戏剧，在很多人的青春中都扮演了重要的角色，而住在丞琳青春中的房客们，也跟丞琳分享了她们看完演唱会后的感觉。蔡康永：“有一次康熙办演唱会，我永远没有办法忘记，我跟小S当时就忍不住跑到后台跟丞琳说：‘没有想到妳这么会唱歌！不要埋没妳的歌声！’演唱会上跳现代舞那段让我很感动，我相信这代表丞琳的勿忘初衷，她记得她最爱的事情，记得一路陪伴她的人，所以在演唱会享受这个气氛吧！”同为戏剧天后的林依晨则是表示：“丞琳实在太适合舞台了！我非常折服她在舞台上散发的光芒！虽然知道她以前练太多舞，所以对舞蹈有点抗拒。可是反而在面对她比较不安、比较不舒服的东西，那种微妙的感觉跟肢体上的状态，让她有压力反而呈现更好的状态是很动人的。”"}, {"type": "data", "text": "Selina大力称赞：“非常非常佩服，一切都非常到位！光柱电梯让我印象深刻。现代舞本来就是很容易打到你的心，没想到丞琳舞功这么好。”Ella则说：“非常有质感、很有诚意、充满满满的心意的演唱会。每一个细节都跟丞琳息息相关。我没看到4in love在香港合体超级可惜！丞琳是一个非常有实力的女孩！”担任台北第一场嘉宾的林宥嘉也祝福：“跟丞琳一起唱歌感觉很棒，聊天也很好玩。先祝贺高雄成功秒杀！支持丞琳喔！”徐佳莹开玩笑说自己很像粉丝：“那天刚看完心里很感动，我还写了‘她是33岁女子的模范’！不管在工作上、私底下都很知道自己要做什么，也做得很好的女生！印象最深刻就是在枫叶吊台环场，距离我们很近、穿露背装跳现代舞、但最感动的是开场唱我写的《点水》！”"}]}
{"title": "钱枫《天天向上》瘦身成功 里瓦尔多携最美女教练来支招", "url": "https://www.sohu.com/a/242074427_99981993", "publishTime": 1531968660, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：钱枫《天天向上》瘦身成功 里瓦尔多携最美女教练来支招"}, {"type": "data", "text": "搜狐娱乐讯 本周日晚十点，湖南卫视《天天向上》十周年特辑第二期“钱枫心愿周”精彩上演。钱枫成功瘦身二十一斤，变身教练分享减肥心得与方法；世界足球先生里瓦尔多全球综艺首秀《天天向上》，教授独门足球健身妙招；赵薇最美健身私教现场讲授泰拳，钱枫为做配合惨变人肉沙袋，爆笑全场！"}, {"type": "data", "text": "湖南卫视《天天向上》开播十周年，天天兄弟钱枫邀请入行以来的一众好友：谷智鑫、朱桢、于莎莎、李菲儿、潘斌龙、汪苏泷，节目现场共同见证自己十年心愿之一——“三十天瘦下二十斤”的愿望达成。节目中，在瘦身方面小有成绩的钱枫化身教练，倾情分享减肥心得并教授众人弹力带与波速球，使得节目现场秒变健身房，瞬间点燃在座好友们的健身热情。在钱枫的众多好友之中，屡出健身奇招的朱桢在现场分享了两大自创减肥奇招：大笑拍打法与保鲜膜瘦肚子法，令现场观众忍俊不禁。另外，谷智鑫、潘斌龙等好友团成员还在《天天向上》现场演示超燃减脂蹦床舞，动感十足嗨翻全场！"}, {"type": "data", "text": "本期“钱枫心愿周”，除了邀请钱枫好友团成员共同探讨减肥方法之外，为了更好地巩固钱枫的减肥成果，《天天向上》还邀请到顶尖级健身天团现场为钱枫支招。世界杯冠军队成员、世界足球先生里瓦尔多全球综艺首秀《天天向上》，与众嘉宾大玩射门游戏，引发现场球迷欢呼！不仅如此，里瓦尔多还在节目中分享了自己终生受用的健身心得：“每天坚持去健身房、上山跑步，有些东西不能吃就一定不能吃”，谈及原因时他说道：“我的儿子也长大了，而我也不想成为一个油腻的大叔”，令人敬佩不已！另外，作为足球健将的里瓦尔多还在现场教授钱枫独门足球健身妙招，自信心爆棚的钱枫仿佛“开了挂”，只学一次就挑战成功，获里瓦尔多点赞！除此之外，女明星的最爱——拥有完美身材的最美女教练李霄雪也来到《天天向上》，节目现场揭秘瘦身绝招。在谈及担任赵薇私人教练期间发生的故事时，她自信透露：“赵薇录完《中餐厅》，第一个找的人就是我”，同时，她还在节目中与钱枫展示泰拳，钱枫为做配合惨变人肉沙袋，引发全场爆笑！除此之外，还有蹦床世界冠军张雒、国际认证的跑步教练王晓刚现场倾囊相授健身方法，干货满满。"}, {"type": "data", "text": "更多精彩，敬请锁定本周日晚十点湖南卫视播出的《天天向上》，看顶级健身天团教授健身绝招，共同见证钱枫心愿的达成！"}]}
{"title": "柳俊烈最新画报公开 或雅痞或摩登帅气难掩", "url": "http://www.sohu.com/picture/242074763", "publishTime": 1531968872, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 柳俊烈近日为某男性时尚杂志拍摄的一组最新画报19日公开。画报中柳俊烈完美驾驭三款不同造型，复古西装墨镜演绎雅痞风；酒红睡衣造型上演摩登风情；黑白大片展现型男魅力。风格百变、帅气难掩，狙击了无数女心。bnt新闻/供稿 韩露/文 ARENA/图"}, {"type": "data", "text": "柳俊烈"}, {"type": "data", "text": "柳俊烈"}]}
{"title": "《笨蛋，混蛋》MV上线  陆虎何洁诠释爱情细节", "url": "https://www.sohu.com/a/242073804_115487", "publishTime": 1531968480, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《笨蛋，混蛋》MV上线  陆虎何洁诠释爱情细节"}, {"type": "data", "text": "7月19日，音乐人陆虎的全新EP的第二首歌曲《笨蛋，混蛋》音频和MV同时解锁上线，与首发歌曲《那笨蛋是我》一样，本首歌曲陆虎再次包揽词曲创作与编曲制作，音乐才华毋庸置疑。歌手何洁实力加盟，与陆虎共同以声诠释爱情里的曲折无奈。两人独具特色的嗓音搭配在一起，堪称完美，让人难以忘怀。"}, {"type": "data", "text": "这首歌是关于身边你我他的故事"}, {"type": "data", "text": "如果说《那笨蛋是我》讲述了一个甜蜜暗恋的故事，那么《笨蛋，混蛋》则像是它的续集，一对恋人曾经有那么一段时光，甜蜜、缠绵、沉醉、依赖，能清晰的描绘出每一分每一秒，记住所有的细节。但却刚进行了一半就被匆匆按下了结束键，说断就断。爱情里两个人变换着扮演不同的角色，曾经如胶似漆的亲密爱人如今竟不愿再想起关于ta的一丝一毫。也许是老天的玩笑，也许是命运的捉弄，总有些人遇不见对的人，将真心付给错的人，是无辜，还是活该？只能选择分手离场。"}, {"type": "data", "text": "关于歌曲的创作初衷，陆虎表示：“希望创作一些大家有共鸣的歌曲，不需要太多技巧，不需要太复杂，大家听歌时觉得这就是在讲述自己曾经历过的事，愿意把歌曲完整听完，自己就觉得很知足。”2007年因参加《快乐男声》而被大众熟知的陆虎，凭借出色的音乐才华在十年的时间里成为了优秀的音乐制作人以及影视歌曲定制专家，能够驾驭各种风格的歌曲的同时，始终能在其中找到平衡，凸显陆虎式特色，得到业界人员和广大听众的认可。"}, {"type": "data", "text": "MV黑白大片风格 陆虎何洁细腻诠释"}, {"type": "data", "text": "《笨蛋，混蛋》是一首男女对唱歌曲，陆虎特意邀请到歌手何洁演绎女声部分，两人音色贴合恰到好处，男女部分的歌词遥相呼应，宛如两人在进行一场关于失败爱情的对话，娓娓道来。"}, {"type": "data", "text": "MV选择黑白为主色调，陆虎和何洁身着黑白两色系的服饰分别在对应的黑白场景中，纯色环境看似平淡却又似乎有一种强大的暗涌力即将爆发，贯穿始终的“拍立得照片”，其实也是隐喻爱情中的两人所积累下的问题，像拍立得相纸上的画面一般，随时间流逝而慢慢显现出来。MV黑白对比深刻，陆虎和何洁的表演细腻、情感到位。其中两人在爱情中产生冲突争吵的情节，一举将MV气氛推向高潮。光与影的巧妙运用，凸显出电影大片质感。"}, {"type": "data", "text": "从已上线的《那笨蛋是我》、《笨蛋，混蛋》，不难看出，歌曲不仅保留了陆虎一贯的个人风格，也有新的创新，融合小提琴和管乐演奏，带来更多的听觉享受。究竟陆虎还会带来多少的惊喜呢，让我们共同期待。"}]}
{"title": "金请夏最新画报公开 夏日女孩展阳光魅力", "url": "http://www.sohu.com/picture/242074391", "publishTime": 1531968760, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 金请夏最近为某时尚品牌拍摄的一组最新画报19日公开。画报中金请夏少女感爆棚的私服搭配展现出满满的青春活力感，给人一种邻家女孩般的深刻印象。bnt新闻/供稿 韩露/文 COURONNE/图"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}]}
{"title": "DIA成员豫彬自作曲将惊喜公开试听音源", "url": "https://www.sohu.com/a/242072791_128649", "publishTime": 1531968360, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：DIA成员豫彬自作曲将惊喜公开试听音源"}, {"type": "data", "text": "搜狐韩娱讯 DIA即将回归，成员豫彬自作曲试听音源将惊喜公开。"}, {"type": "data", "text": "DIA所属社于19日上午向媒体表示DIA即将携新专辑于8月9日回归，其中由成员豫彬自作曲《Sweet Dream》将于19日下午8时9分(韩国时间)公开17秒的试听音源。经历了长时间空白期的DIA，为了等待已久的粉丝们特别惊喜公开此次音源试听，让人十分期待此次DIA时隔约一年的回归。"}, {"type": "data", "text": "另外，DIA新专辑将于8月9日公开，正式展开回归活动。bnt新闻/供稿 Cherry/文 MBK娱乐/图"}]}
{"title": "“处女座皇后”蒋勤勤强迫症 洗脚盆美果大法Pick下", "url": "https://www.sohu.com/a/242053432_413815?qq-pf-to=pcqq.c2c", "publishTime": 1531966260, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：“处女座皇后”蒋勤勤强迫症 洗脚盆美果大法Pick下"}, {"type": "data", "text": "走下“神女”圣坛的蒋勤勤，却成全了许多人心目中的“父母爱情”。"}, {"type": "data", "text": "被网友评为最接地气的蒋勤勤与陈建斌夫妇本周实力诠释“民以食为天”。"}, {"type": "data", "text": "饭桌辩论"}, {"type": "data", "text": "饭桌百家讲坛"}, {"type": "data", "text": "果然是“帝后”的饭桌，包罗万象，每集光是吃饭就要被蒋勤勤老师、陈建斌老师笑死，这种接地气的“饭桌夫妇”日常再放个100集吧。"}, {"type": "data", "text": "冰淇淋的“诱惑”"}, {"type": "data", "text": "生活当然不能只有油盐酱醋，还有如花美眷。"}, {"type": "data", "text": "“处女座皇后”蒋勤勤的强迫症上线，所有都要美美哒。"}, {"type": "data", "text": "洗脚盆秒变果盘"}, {"type": "data", "text": "“胡巴”的摇滚发型遭嫌弃"}, {"type": "data", "text": "要知道“胡巴”命运如何，下周我们接着约~"}]}
{"title": "《重返20岁》热播 韩东君化身忠犬老公实力守护胡冰卿", "url": "https://www.sohu.com/a/242055381_114780", "publishTime": 1531963980, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《重返20岁》热播 韩东君化身忠犬老公实力守护胡冰卿"}, {"type": "data", "text": "搜狐娱乐讯 由唐人影视出品的家庭轻喜剧《重返20岁》正在搜狐视频热播。逗趣搞笑的剧情、清新唯美的画风、真实讨喜的人设令观众在这段奇幻的“穿越”之旅中时而爆笑不止，时而又感受到浪漫、真情和感动。其中，牛文正追妻路上囧事不断在网络上反响热烈，他和孟丽君的情感互动令人啼笑皆非，本周更新的剧情中，孟丽君渐渐被牛文正的体贴打动，而这让一直对牛文正有好感的欣然有种被欺骗的滋味，三人关系变得微妙起来，而亲情方面的线索也会逐渐拉开，国斌、国妍各有烦心事，孟丽君和牛文正又将如何面对一系列变故，十分牵动人心。"}, {"type": "data", "text": "上周剧情继续洋溢着轻松搞笑的氛围，牛文正“土味”追妻一招堪比一招逗，其中，他给孟丽君做爱心桂花糕，却因为放了花生导致孟丽君过敏脸肿得和包子一样，搞笑桥段让网友纷纷表示“牛爷爷注孤生”、“牛爷爷可爱死了”。虽然总是弄巧成拙，但牛文正“好老公”人设已经大量圈粉，在陈玉梅得知他和孟丽君重返青春要他们配合药物研究时，牛文正成功说服玉梅给他三个月，希望能陪着丽君完成音乐梦想，可谓时时刻刻都为丽君着想，暖心爆棚。而他也面临强大的“情敌”，导师谭子明一次猝不及防的表白让孟丽君有些不知所措，接下来三人的情感归属也是一大看点。而关于歌唱比赛，一轮比一轮激烈，孟丽君把新歌唱出花样，孙女欣然却因为薄荷使坏，风波不断，两人争锋相对，令赛场火药味十足。这祖孙三人最终能否成功圆梦，也是悬念重重。"}, {"type": "data", "text": "这周剧情里，孟丽君和牛文正一方面继续过关斩将，为比赛晋级而努力，他们在音乐舞台上重拾年轻时的梦想，大展魅力，感情也逐步升温，另一方面，儿女的困境被他们看在眼里，项国斌濒临破产，债务问题也让他和杨琴的婚姻出现危机，而个性好强的国妍和未婚夫何浩东在工作中屡次发生争吵，有些心力交瘁的她还要一个人默默承受怀孕的辛苦，这一切孟丽君看在眼里为儿女们感到心疼，又为自己不能陪在身边感到内疚。来自亲情的矛盾和纠结逐步浮出水面，同时，“返老还童”药的副作用也开始显现，只要抽血他们的皮肤就会发生老化，更有人为了获取“神药”，意图对丽君行不轨，在年轻的容颜、新的人生和家庭、亲人之间，孟丽君和牛文正愈发陷入内心的煎熬当中，是把真相告诉儿女还是想办法让自己重回70岁？而面对几次危险，孟丽君能否逢凶化吉？几大疑虑让人猜想不断，精彩剧情一触即发。"}, {"type": "data", "text": "《重返20岁》由蔡艺侬任总制片人，李国立担任总监制，高林豹担纲总导演，徐惠康执导，徐子沅任总编剧，并由韩东君、胡冰卿、归亚蕾、秦汉、姚星彤、张超、张雅钦等人联袂主演。接下来更多精彩，就在搜狐视频，VIP会员每周四、五晚20点抢先看4集，非会员每晚20点更新1集。"}]}
{"title": "蔡龙波《最后的呐喊》上线 直面末日景象呼吁改变", "url": "https://www.sohu.com/a/242069723_115487", "publishTime": 1531967460, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：蔡龙波《最后的呐喊》上线 直面末日景象呼吁改变"}, {"type": "data", "text": "雾霾肆虐、海洋污染、孩子们没有未来……这是我们每天都在面对的生活环境，但是有多少人对这些习以为常，冷漠以待？蔡龙波面对这些问题，提出了终极的发问：世界真的行将就木之时，是否人类只能等待这个结局的发生？不如在此刻警醒，停止这种对世界和自己的伤害。蔡龙波用咆哮的黑嗓模仿魔鬼的笑声，用念白讲述着末日情景，这些震动人心的音响效果如粗粝的画笔描绘出了希望全无的人间地狱。 "}, {"type": "data", "text": "蔡龙波是业内优秀的音乐人，代表作品有《兄弟抱一下》、《藏在记忆里的歌》、《家的味道》等。他的作品强烈的体现了作为一名85后的音乐人对这个时代、对这个社会、对人生的思考与感受。有无奈的呼喊、有忧伤的浅唱、有坚韧的顽强、有漂泊的彷徨、有思念的流淌，也有对爱的渴望及绝望，是位用赤裸的心灵去触碰这个时代的全面而优秀的音乐人。蔡龙波曾说，《兄弟抱一下》的原版与现在的版本并不相同，也有许多乐迷都表示希望蔡龙波演绎《兄弟抱一下》的原版，他是否会将原版带给歌迷呢？让我们拭目以待吧！"}]}
{"title": "崔珉豪最新画报公开 黑白大片演绎熟男风", "url": "http://www.sohu.com/picture/242071656", "publishTime": 1531968077, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 SHINee成员崔珉豪近日为某男性时尚杂志拍摄的一组黑白大片19日公开，画报中珉豪冷峻的眼神展现出成熟的男性魅力。另外珉豪参演的新电影《人狼》即将于7月25日在韩国上映，事后采访中珉豪表示此次电影拍摄让他感受到了作为演员的特殊情感，他在电影中的表现也让人十分期待。bnt新闻/供稿 韩露/文 ESQUIRE/图"}, {"type": "data", "text": "崔珉豪"}, {"type": "data", "text": "崔珉豪"}]}
{"title": "《岁岁年年柿柿红》央视黄金档热播 王成阳将实力登场", "url": "https://www.sohu.com/a/242009956_597019", "publishTime": 1531965240, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《岁岁年年柿柿红》央视黄金档热播 王成阳将实力登场"}, {"type": "data", "text": "近日，由知名导演沈行执导，王茜华、沈行、于震、王成阳等主演的大型情感电视连续剧《岁岁年年柿柿红》正在中央一套黄金档热播中，开播首日便创下收视、市场占有率双一的好成绩。演员王成阳在该剧中饰演王茜华的小儿子王家荣，一名光荣的消防战士。"}, {"type": "data", "text": "王茜华、王成阳"}, {"type": "data", "text": "电视剧《岁岁年年柿柿红》取景于陕西，被陕西省省委评价为“新农村建设的史诗大剧”，入选总局纪念改革开放四十周年第一批参考剧目，自拍摄起便备受关注。该剧讲述了改革开放背景下，普通农村妇女杨柿红勇敢面对困难，最终收获幸福的感人故事。"}, {"type": "data", "text": "王成阳饰王家荣"}, {"type": "data", "text": "青年演员王成阳在该剧中饰演杨柿红的小儿子王家荣，小时候是一个调皮捣蛋让全村人发愁的“混世魔王”，长大后经部队的磨砺成为了一名出色的消防战士。角色前后性格反差巨大，对演员颇具挑战，而王成阳乐在其中，认真钻研角色。在采访中谈到王家荣时，他说：“家荣一心想去少林寺学武，只想保护家人不被村里人欺负，他内心有着一份担当。”"}, {"type": "data", "text": "青年演员王成阳，于2006年出演张纪中制作的《鹿鼎记》出道，2007年凭借电影《棋王和他的儿子》获得第36届国际艾美奖最佳男演员奖提名，2009年凭借电影《男生贾里新传》获第十三届中国电影华表奖优秀少儿演员提名，2015年开始全国巡回演出史诗舞台剧《战马》中文版，饰演男一号艾尔伯特。"}, {"type": "data", "text": "演员王成阳"}, {"type": "data", "text": "据悉，王成阳毕业于中央戏剧学院，表演功底扎实，在多部影视剧中表现不俗，演艺道路可圈可点。目前，正在电视剧《破冰行动》的拍摄中，给广大观众带来了更多的期待。"}]}
{"title": "《兄弟班》超前观影 任达华惠英红为新人做绿叶", "url": "https://www.sohu.com/a/242065966_114941", "publishTime": 1531966620, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《兄弟班》超前观影 任达华惠英红为新人做绿叶"}, {"type": "data", "text": "搜狐娱乐讯 （三丁/文）由导演陈友执导，陈家乐、于湉、王梓轩、林耀声、邓加乐、吴鹤谦演出，任达华、惠英红、金燕玲、廖启智等特别主演的青春喜剧电影《兄弟班》将于7月20日全国上映。7月18日晚，《兄弟班》在北京举行超前观影，该片以温拿乐队的往事为蓝本，任达华、惠英红、金燕玲等实力派戏骨做绿叶为电影保驾护航，温拿乐队的成员谭咏麟、钟镇涛、彭健新、叶智强、陈友也全部合体亮相。"}, {"type": "data", "text": "电影《兄弟班》讲述了一帮志同道合的兄弟在父母们的集体反对以及路人、邻居们的嘲笑中坚持玩音乐的故事。他们在经历了失败与挫折后不懈努力，在面临资源分配不均等问题时依然不改初衷，最终成为一个时代的传奇。电影改编自导演陈友和温拿乐队的真实故事，温拿乐队也曾是风靡一时的亚洲偶像团体，此次将自己和兄弟间的青春往事用影像的方式呈现，也让我们看到了属于那个黄金年代的青春风采。以温拿往事为蓝本改编的剧本，在年轻演员的演绎下，将青春的自我与成长的反叛契合在一起，表达的主题具有现实意义。"}, {"type": "data", "text": "《兄弟班》由陈家乐、于湉、王梓轩、林耀声等一帮年轻演员首次挑起大梁，任达华、惠英红、金燕玲等实力派戏骨做绿叶为电影保驾护航，而温拿乐队的成员谭咏麟、钟镇涛、彭健新、叶智强、陈友也全部合体亮相。最真实的情感往往来源于生活，《兄弟班》也从生活中取材，在逆境中迎难而上，成就了温拿乐队的辉煌。"}, {"type": "data", "text": "电影《兄弟班》将于7月20日全国上映。"}]}
{"title": "动作电影周大同开幕  成龙献唱带群星帮扶贫困县", "url": "https://www.sohu.com/a/242066576_114941", "publishTime": 1531966800, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：动作电影周大同开幕  成龙献唱带群星帮扶贫困县"}, {"type": "data", "text": "搜狐娱乐讯 （uku/文 张科明/视频）第四届成龙国际动作电影周7月18日晚在大同揭幕，这场开幕式上，成龙亲自上阵，连唱《壮志在我胸》、《男儿当自强》等多首歌，并邀请来周华健、孙楠、袁娅维、常石磊以及暌违20年再聚首的郑伊健、陈小春、谢天华、钱嘉乐、林晓峰以及新生代偶像乐华七子NEXT成员、泰国人气艺人Mike等分别奉献精彩表演，大家一起合唱《真心英雄》，正式拉开本次动作电影周的序幕。而这次成龙也是有着公益使命，他将带领诸多明星、电影人一起走进大同的六个贫困县，为当地的土特产代言，进行“星光帮扶”。"}, {"type": "data", "text": "当夜晚间，第四届成龙国际动作电影周开幕式会场特别选在气势恢宏的大同代王府举行。成龙伴随着一曲《男儿当自强》登台，他真诚表达了多年来坚持举办“成龙动作电影周”的理由：“动作人多数都是幕后英雄，行业对他们的关注和认可远远不够。我希望我们可以通过电影周影响更多人成为’英雄’，这是我们每一个动作电影人的梦想。”"}, {"type": "data", "text": "在上海国际电影节期间成功举办三届活动后，“成龙国际动作电影周”今年首次移师山西大同。成龙说：“电影频道正在发动脱贫攻坚战行动，与我的想法不谋而合，我们联合起来，组织了脱贫攻坚战——星光行动，邀请一批明星共同参与。大同市有着深厚的历史文化底蕴，同时城市周边也有6个标准的贫困县，所以我们决定将今年的活动放到大同，真正为脱贫攻坚做一些实事。”随后，成龙还演唱了包括《男儿当自强》、《壮志在我胸》、《问心无愧》等多首歌曲，他还特别与大同的小朋友们一同合唱了《不再失去》，呼应脱贫攻坚战——星光行动的主题。"}, {"type": "data", "text": "与成龙有着几十年交情的周华健带来了自己的经典歌曲《花心》、《让我欢喜让我忧》，两位老友还在现场互相爆料忆往昔，合唱《朋友》致敬友谊；孙楠同样连唱三曲，除了广为传唱的《不见不散》、《你快回来》之外，他还专门为成龙电影周全新创作了歌曲《幸福大同》。袁娅维带着她今年最红的单曲《说散就散》出现在开幕式上，她的出现广受观众欢迎。乐华七子NEXT成员朱正廷、范丞丞、毕雯珺、黄新淳、李权哲，和泰国演员Mike也分别进行了活力四射的表演，整个开幕式变成了干货十足的“成龙和他的朋友们的演唱会”。"}, {"type": "data", "text": "当晚最受瞩目的“组合”要数时隔多年再度合体的“黄金兄弟”组合郑伊健、陈小春、谢天华、钱嘉乐、林晓峰，热血献唱了《一起来一起走》。此番将他们再度凑在一起的契机是新电影《黄金兄弟》的拍摄，这部电影是由成龙参与投资。"}, {"type": "data", "text": "根据此前组委会公布的消息，入围第四届成龙国际动作电影周的中外佳片共计12部，分别是《红海行动》《战狼2》《绣春刀II：修罗战场》《唐人街探案2》《英雄本色2018》《杀破狼·贪狼》《追龙》《引爆者》《摔跤吧！爸爸》《极盗车神》《深海越狱》《斩尽杀绝》。《A计划》《醉拳》《飞鹰计划》《警察故事》系列和《英伦对决》等15部成龙经典作品则将作为展映影片亮相。"}, {"type": "data", "text": "开幕当天，本届成龙国际动作电影周竞赛片及影片主创提名荣誉也正式曝光，其中《红海行动》《极盗车神》《战狼2》《绣春刀II：修罗战场》和《摔跤吧！爸爸》5部电影将争夺“最佳动作影片荣誉”，最佳动作导演则有王晶、陈思诚和吴京入围；段奕宏、吴京和阿米尔·汗竞逐最佳动作男演员荣誉，最佳动作女演员则将在蒋璐霞、法缇玛·萨那·纱卡和杰思敏·沃兹当中产生。"}, {"type": "data", "text": "此外，其他荣誉项目还包括最佳动作指导、最佳打斗场面设计、最佳动作新人和最佳特技等，本届动作电影周评委会主席吴思远将携杨紫琼、文隽、陆川、黄晓明、白百何及钱嘉乐6位评委将与600位观众一起，点评所有入围电影和影人，并于7月22日举行的闭幕式上揭晓所有结果。"}]}
{"title": "金明洙最新画报公开 青春少年美散发独特魅力", "url": "http://www.sohu.com/picture/242070827", "publishTime": 1531967807, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 JTBC韩剧《汉谟拉比小姐》中担任男主一角的infinite成员金明洙，近日为某时尚品牌拍摄的一组最新画报19日公开。画报中金明洙的造型与背景幕布产生强烈的色感反差，懵懂神情更是突出了他的青春少年感，展现出帅气魅力。bnt新闻/供稿 韩露/文 MCM，NYLON KOREA/图"}, {"type": "data", "text": "金明洙"}, {"type": "data", "text": "金明洙"}, {"type": "data", "text": "金明洙"}]}
{"title": "《北方一片苍茫》首映  周迅发博力挺给好评", "url": "https://www.sohu.com/a/242067270_114941", "publishTime": 1531967100, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《北方一片苍茫》首映  周迅发博力挺给好评"}, {"type": "data", "text": "搜狐娱乐讯 （三丁/文 玄反影/图 李新/视频）《北方一片苍茫》7月18日在京举办首映礼，导演蔡成杰，主演田天，演员赵树林亮相活动现场与大家分享影片创作过程，并与现场来宾从专业的角度对影片进行探讨。首映礼活动还吸引了包括忻钰坤、周子阳、张大磊等一批来自FIRST青年电影展的众多导演。"}, {"type": "data", "text": "这部暑期档最“冷”电影《北方一片苍茫》是由80后新锐导演蔡成杰执导，焦峰担任制片人，主演田天、温新宇合力打造，讲述了一位普通的农村寡妇王二好，因为三任丈夫陆续死去的悲惨遭遇而被家庭抛弃。无家可归的她只得跟自己的小舅子开车穿梭在寒冷的乡村，开始了颠沛流离的生活。截至到目前为止影片已先后斩获多项海内外大奖，如：第11届西宁FIRST青年电影展最佳剧情长片、最佳导演，第47届鹿特丹国际电影节“金虎奖“等。"}, {"type": "data", "text": "电影中村民表现出的冷漠和人性贪婪令人钝痛感强烈，而二好的暖心善举与他们的冷漠形成鲜明对比，让观众为之动容。活动现场，当田天被问到你眼中的王二好是一个什么样的角色时她表示：“二好是一个挺执著、倔强的人，她身体里蕴藏的独立坚韧性格与生活在这里的其他女性与众不同，即使被生活的困境逼迫，也坚持着通过自己的微薄善举帮助他人。”对于影片想要传递的部分，导演蔡成杰说到：“初衷是想通过幽默、荒诞的形式来消减一些沉重的东西。这部影片更多的是想展现人性的温暖、善良及与冷漠之间的对抗主题。”"}, {"type": "data", "text": "活动现场，作为女主角的田天更是即兴大秀手语技能，教观众用手语表达“金钟罩铁布衫”“普度众生苦，仙女下凡尘”等极具二好人物特征的手势。在观影结束后，主创们主动分享了影片的幕后拍摄故事之余，还对观众提出的疑惑进行了解答。"}, {"type": "data", "text": "这部魔幻与现实交织的影片，即将于7月20日在全国艺术电影放映联盟专线上映。在今天的首映礼活动上，鹿特丹影展选片人Shelly Kraicer 谢枫、中国电影资料馆馆长孙向辉也特意赶来支持。中国电影资料馆作为全国艺术电影放映联盟中的带头单位，近年来一直为国产文艺片默默做着贡献。今天的活动现场，孙馆长也表达了对《北方一片苍茫》这部电影的支持，并呼吁大家持续保持对文艺片的扶持力度，争取将国产文艺片尽快在观众市场普及。"}, {"type": "data", "text": "《北方一片苍茫》虽是导演蔡成杰的长片处女作，却有着不俗的表现，其扎实的故事基础和充满创意的镜像艺术收获现场观众的好评不断。曾担任第11届First青年电影展大使的周迅曾发微博公开力挺，称其为“一部用心的作品”。"}, {"type": "data", "text": "据悉，电影《北方一片苍茫》由蔡成杰执导，田天、温新宇主演，将于7月20日在全国艺术电影放映联盟专线上映。"}]}
{"title": "《鲁豫有约一日行》阿米尔·汗发誓不接烂片 艰难时刻感谢妻子相伴", "url": "https://www.sohu.com/a/242070207_597113", "publishTime": 1531967580, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《鲁豫有约一日行》阿米尔·汗发誓不接烂片 艰难时刻感谢妻子相伴"}, {"type": "data", "text": "本周三晚21:10东南卫视《鲁豫有约一日行》第四季迎来收官，本期节目鲁豫飞赴印度采访印度国宝级演员阿米尔·汗。节目中米叔邀请鲁豫一起前往马哈拉施特拉邦的多个村庄，节目组跟踪并记录了他教授村民改善水环境并和志愿者们一起义务劳动的过程。谈及公益事业，他坦言：做公益是我这辈子最重要的工作。回顾30年演艺之路，米叔因成名后接拍烂片而黯然伤心，他痛定思痛发誓拒接烂片，坚持自己的电影梦想。说到爱妻基兰·拉奥，米叔止不住的满脸笑意，镜头前不经意的撒狗粮让人感叹完美的生活就是和爱的人在一起。"}, {"type": "data", "text": "阿米尔·汗被称为印度国宝级演员，《三傻大闹宝莱坞》、《摔跤吧！爸爸》等作品最被中国观众所熟知，粉丝评价他是一位非常努力的全能演员，节目中谈到自己在中国拥有众多影迷时，他谦虚表示：所有的赞美应该归功于中国观众，是他们发现了我。"}, {"type": "data", "text": "由阿米尔·汗主演的电影《摔跤吧！爸爸》风靡全球，谈及这部电影的拍摄过程，米叔调侃道：所有人都认为这是我的最后一部电影。荧幕上一直以三十几岁示人的他，突然要暴露五十多岁的真实年龄，对演员来说还是会充满不安全感，他和鲁豫开玩笑说：之前的人设都崩塌了，还透露“当时导演同意我十年后再拍”，但一年后自己还是克服暴露年龄、毁掉身材的困难接拍电影，在大腹便便的中年大叔和身材健硕的肌肉型男中自如转换。"}, {"type": "data", "text": "今年是米叔从影的第30年，他对电影认真和坚持的态度也一直让观众津津乐道。面对鲁豫，阿米尔·汗回忆刚成名时感觉很兴奋，还和粉丝煲电话粥。第一部电影上映后他一口气接了九部电影，密集赶工导致电影反响平平，回忆当时的心境，如今已是实力派担当的他说道：拍摄非常不开心，回家之后就躺在床上哭。还自嘲被媒体贴上“单片影星”的标签。至此他发誓绝不接烂片：就算接不到戏，也不会妥协。或许正是这种职业生涯的严苛要求和极度自律，才让他有了印度国宝级演员的赞誉。"}, {"type": "data", "text": "节目中阿米尔·汗的妻子基兰·拉奥和小儿子安扎德也惊喜出镜。在此次采访时，她在镜头前没有任何拘谨，累了就脱鞋上炕，自然朴实，鲁豫称赞她是一位现代新女性，米叔也表示喜欢内心强大的女性。谈起自己的两段婚姻，米叔说和前妻分手后情绪低落，甚至酗酒。最难过时，是妻子基兰·拉奥把自己拉出低谷，他感概：生命中能有她我感觉很幸运。目前妻子的生活重心完全在儿子安扎德身上，米叔也会调整日程安排，留出时间陪伴家人。"}, {"type": "data", "text": "有趣的是，采访时鲁豫还特意为酷爱玩魔方的米叔准备了两个魔方，米叔边把玩边说“我们可以继续聊”，原来米叔的复原魔方技能如此娴熟。聊到现在的生活他表示非常幸运，自己怀着感恩的心生活，直言最终目标就是困了就睡，醒了就读书，这么真挚可爱的米叔怪不得有那么多粉丝喜欢。"}, {"type": "data", "text": "东南卫视《鲁豫有约一日行》第四季完美收官，节目播出三个多月，依旧延续“热搜体质”看点多多：“六小龄童回应西霸传闻”、“渣渣辉是兄弟就来啃我”、“陈慧琳回应代孕风波 ”等话题雄踞网络热搜榜，第五季节目鲁豫将继续带观众探访各领域明星大咖，为观众呈现多重惊喜，敬请期待！"}]}
{"title": "《巨齿鲨》发终极海报 斯坦森李冰冰携手组队打怪", "url": "https://www.sohu.com/a/242069618_114733", "publishTime": 1531967460, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《巨齿鲨》发终极海报 斯坦森李冰冰携手组队打怪"}, {"type": "data", "text": "《巨齿鲨》终极海报"}, {"type": "data", "text": "搜狐娱乐讯 由《国家宝藏》导演乔-德特杜巴执导，杰森-斯坦森、李冰冰、雷恩-威尔森、鲁比-罗丝、赵文瑄、蔡书雅等共同出演的动作科幻冒险大片《巨齿鲨》将于8月10日正式在全球上映。今日，片方发布终极海报，以杰森-斯坦森、李冰冰为首的深海冒险小队全员集结，即将面对一场险象环生、生死难料的危机。"}, {"type": "data", "text": "在此次发布的终极海报中，杰森-斯坦森手握钢枪目光坚毅，李冰冰身着潜水服全副武装，在两人身后，鲁比-罗丝、赵文瑄、雷恩-威尔森、克利夫-柯蒂斯和蔡书雅依次排开，现身海底科研站的隧道之中。科研站是人类的深海基地，也是遭遇巨齿鲨的最初战场。科研站外的深海之中，体态庞大的巨齿鲨张开巨口，正要吞噬撕咬一切。巨齿鲨身侧，两架深海潜水器正开足马力，将与这个史前庞然大物展开生死竞速。"}, {"type": "data", "text": "《巨齿鲨》讲述了史前巨兽巨齿鲨意外逃离深海重现人间大开杀戒，乔纳斯-泰勒（杰森-斯坦森饰）联手张苏茵（李冰冰饰），带领众人抗击巨齿鲨，力求化解这场浩劫。在这个团队中，泰勒作为前美国海军陆战队成员，上天下海无所不能，多次与巨齿鲨展开殊死搏杀，是绝对的武力担当。身为科学家的张苏茵对于巨齿鲨有着深入的了解，不仅发挥特长大展智慧，还不畏危险下水斗鲨，堪称文武双全。除了这两位团队中的核心以外，其他成员也都有着不可忽视的重要作用：鲁比-罗丝饰演严谨的科研人员杰克斯，负责定位寻找巨齿鲨出没的踪迹。赵文瑄饰演的张博士头脑缜密，经验丰富，是深海科研项目的领头人，引领着团队的方向。众人在面对前所未见的惊心侵袭将爆发出怎样的能量值得期待。"}, {"type": "data", "text": "值得一提的是，组成小分队的卡司阵容堪称重量级。好莱坞动作巨星杰森-斯坦森凭借《速度与激情》、《机械师》、《敢死队》等大片成为中国观众最耳熟能详的外国男星之一，他霸气的硬汉形象早已深入人心，这一次与巨齿鲨近身“肉搏”更是引爆期待，此外，对于曾经是专业跳水运动员的杰森-斯坦森来说，大量的水下戏份也让他“如鱼得水”。李冰冰拓展海外市场，先后出演了《变形金刚4》、《生化危机5》等大制作，此次加盟《巨齿鲨》也是中国女星首次担任好莱坞A级怪兽大片的女主角。"}, {"type": "data", "text": "除此之外，影片中其他几位主演的实力也不容小觑。个性帅气的鲁比-罗丝因出演热门美剧《女子监狱》而走红，随后，她凭借在《生化危机：终章》和《极限特工：终极回归》中的表现获得年轻影迷的喜爱。赵文瑄曾出演过《大明宫词》、《舞乐传奇》等热播剧，后续接连出演《辛亥革命》、《钟馗伏魔：雪妖魔灵》、《绝地逃亡》等电影。雷恩-威尔森曾出演《朱诺》、《超级英雄》等电影，并凭借美剧《办公室》三次获得艾美奖提名。克利夫-柯蒂斯曾出演《钢琴课》、《史前一万年》等影片。凭借《有一个地方只有我们知道》被大家所熟知的童星蔡书雅，这一次在影片中饰演李冰冰的女儿，古灵精怪的她将成为巨齿鲨的意外发现者。"}, {"type": "data", "text": "《巨齿鲨》8月10日将以2D、3D、IMAX、中国巨幕3D、杜比影院、杜比全景声、4DX等多制式登陆国内和全球各大院线。"}]}
{"title": "火爆！防弹少年团新专预售夺亚马逊销量榜首", "url": "https://www.sohu.com/a/242063640_128649", "publishTime": 1531965960, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：火爆！防弹少年团新专预售夺亚马逊销量榜首"}, {"type": "data", "text": "搜狐韩娱讯 韩国男子组合防弹少年团在美国最大电商网站亚马逊夺得了CDs & Vinyl部门的销售冠军。"}, {"type": "data", "text": "防弹少年团的新专辑《LOVE YOURSELF 結-Answer》18日在亚马逊开启预售后，仅用一天时间就夺得了亚马逊网站CDs & Vinyl部门销量冠军。防弹少年团此前已有《LOVE YOURSELF承-Her》和《LOVE YOURSELF 轉-Tear》在亚马逊夺得销量冠军，这次《LOVE YOURSELF 結-Answer》又一次登顶，让防弹少年团创下了连续三张专辑夺得亚马逊销量冠军的纪录。"}, {"type": "data", "text": "防弹少年团的最新专辑《LOVE YOURSELF 結-Answer》将于8月24日发售。吕东垠/文 版权所有Mydaily禁止转载"}]}
{"title": "《人狼》举行红毯仪式 姜栋元郑雨盛韩孝周等出席", "url": "http://www.sohu.com/picture/242066789", "publishTime": 1531966922, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 7月18日下午，姜栋元、郑雨盛、韩孝周、崔珉豪等韩国艺人在首尔永登浦出席了电影《人狼》的红地毯活动。《人狼》翻拍自同名日本动画，将讲述在韩国和朝鲜即将统一的架空世界，韩国警察组织与以情报机关为核心的政府部门之间的明争暗斗，该片将于本月25日在韩国上映。吕东垠/文 版权所有Mydaily禁止转载"}, {"type": "data", "text": "韩孝周、姜栋元"}, {"type": "data", "text": "韩孝周、姜栋元"}, {"type": "data", "text": "郑雨盛"}, {"type": "data", "text": "郑雨盛"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "崔珉豪"}, {"type": "data", "text": "崔珉豪"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "姜栋元"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "韩孝周"}, {"type": "data", "text": "郑雨盛"}, {"type": "data", "text": "郑雨盛"}, {"type": "data", "text": "郑雨盛"}, {"type": "data", "text": "郑雨盛"}, {"type": "data", "text": "郑雨盛"}]}
{"title": "秦海璐晒开工自拍小露香肩 网友：学生已开启放假模式", "url": "https://www.sohu.com/a/241930264_596124", "publishTime": 1531965360, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：秦海璐晒开工自拍小露香肩 网友：学生已开启放假模式"}, {"type": "data", "text": "近日，秦海璐在微博晒出开工照，发文道：“听说你们放假啦？我要愉快的去工作了~”，并配上比心表情。照片中，秦海璐身着白纱裙，妆容精致，小露香肩若隐若现，性感又大方。而近期变身“自拍达人”的秦海璐日前也在微博晒照卖萌，红唇加嘟嘴可谓绝配。"}]}
{"title": "《未择之路》入围威尼斯电影节 王学兵现身“聚焦中国”", "url": "https://www.sohu.com/a/242054187_413815", "publishTime": 1531963620, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《未择之路》入围威尼斯电影节 王学兵现身“聚焦中国”"}, {"type": "data", "text": "昨日，第75届威尼斯电影节“聚焦中国”单元在北京正式启动。本次，已经是“聚焦中国”第二次走近威尼斯电影节。演员王学兵受邀出席该活动，并在现场介绍了由自己主演的新电影《未择之路》。"}, {"type": "data", "text": "由王学兵主演的电影《未择之路》此次作为首部推荐电影亮相活动现场，并在现场发布了诗篇预告片。影片中，王学兵用演技和台词征服台下观看观众，引起了一阵阵的掌声。活动现场，王学兵代表电影《未择之路》感谢组委会的推荐，并表示作为演员拍戏为观众带去好影片是自己的职责。"}, {"type": "data", "text": "电影《未择之路》以西部戈壁为故事背景，讲述了王学兵饰演的二勇和一个小男孩在穿越戈壁的三天两夜，他们遇到了忧郁暴躁的马伊琍饰演的女卡车司机小眉，三个孤独的人度过了一段恍若家人的时。在这段时间中，二勇和男孩的关系被这因果相循的旅程不断考验与改变，而所有人都经由与他人的相遇，踏上了自己的不归路……"}]}
{"title": "酷暑来袭，石原里美领衔五部话题日剧陪你清凉一夏！", "url": "https://www.sohu.com/a/241639116_126202", "publishTime": 1531967280, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：酷暑来袭，石原里美领衔五部话题日剧陪你清凉一夏！"}, {"type": "data", "text": "搜狐娱乐讯（文/风林火山）随着暑期的到来和世界杯的渐进尾声，新一季的日剧纷纷即将开播，夏天正是在家一边吹空调吃西瓜一边追剧的好时候，夏季日剧不仅有诸如石原里美、绫濑遥、菅田将晖等实力和人气兼具的演员担纲主演，爱情、医疗、家庭、社会各种题材上更是全面开花，小编为大家精选了五部即将开播或已播出的夏季档颇具话题的日剧，来看看你想追哪一部？"}, {"type": "data", "text": "夏季日剧演员阵容最强大的是哪一部？《继母与女儿的蓝调》自然不遑多让，先不说观众缘爆棚的国民女演员绫濑遥主演，扮演其丈夫的更是竹野内丰这样的国宝级帅哥，而推进剧情关键人物则由青年演员中公认的实力派佐藤健担任，甚至主题歌都邀请到了Greeeen制作、MISIA演唱这样的搭配。"}, {"type": "data", "text": "和普通的漫改作品不同，这部剧由樱泽铃原作的四格漫画改编而成，讲述了没有育儿经验的专注于事业的岩木亚希子与妻子去世、独自抚养八岁女儿上班族宫本良一结婚后，作为后妈和继女之间各种有趣的相处和磨合经历，亚希子这个角色虽然一直面无表情，却在不断努力担任好“继母”的这个角色，长达十年的相处过程有温馨、搞笑、悲伤各种元素，值得一提的是，该剧剧本也由执笔过《仁医》《白夜行》《别离开我》等口碑作、绫濑遥的“御用编剧”森下佳子担任，期待强强联合可以带来不一样的故事。"}, {"type": "data", "text": "说到日剧界的扛把子编剧，大家耳熟能详的野岛伸司自然是占有一席之地，和实力派的石原里美这次合作也是他久违撰写黄金档日剧脚本，男主由歌手峯田和伸担任，故事围绕着花道世家大小姐的爱情故事展开，拥有美貌、才华、家庭背景的花道家月岛桃，在遭遇未婚夫出轨和悔婚的双重打击之后一下陷入了人生的低谷，却在机缘巧合下邂逅了普通、平凡、穷困的自行车店主风间直人，高岭之花的女主和凡夫俗子男主两个身份和地位悬殊的“美女与野兽”组合就这样陷入了爱情中，将展开一段令人大跌眼镜同时又充满考验的恋爱！"}, {"type": "data", "text": "除主角之外，一众配角同样赚足眼球，女主同父异母的妹妹由芳根京子饰演，以童颜著称的千叶雄大则将扮演周旋于姐妹之间具有野心的男二，女主的父亲、月岛家的家主则是小日向文世担当。此剧自宣布开拍至今，在网络上的话题度一直高居不下，似乎已经提前具备了网红剧的潜质，除了对男主颜值和履历的嫌弃之余，更多观众翘首以盼的是这会是一个怎样奇妙的恋爱故事，两人的爱情之花是否可以结出圆满的果实呢？"}, {"type": "data", "text": "富士电视台在翻拍剧的道路上越走越远，春季档有坂口健太郎《singal》在先，夏季有山崎贤人《善良医生》紧随其后。日韩剧互相翻拍早已不是什么新鲜事，只是由于水土不服等原因，作品最终呈现出的效果有许多差强人意之处，但众所周知医疗题材一直是日剧擅长的，翻拍韩国备受好评的医疗剧，也让观众不由得多了一份期待。"}, {"type": "data", "text": "该剧讲述了患有自闭症的新人医生新堂湊，克服了重重困难最终战胜自我和外界阻力，成长为一名优秀儿科医生的故事，而剧中的另外两位重量级卡司上野树里和藤木直人，也将分别出演在主人公身边担任重要角色的儿科医濑户夏美和高山诚司。值得一提的是，这部剧是上野树里婚后的首部电视剧作品，更是她时隔两年多再次出演日剧，而对于经常扮演医生角色的藤木直人来说，这次出演儿科主任一角更是手到擒来。"}, {"type": "data", "text": "在原作的韩剧中，不仅有儿科医生工作的细腻描绘，更对人情的温暖着墨不少，而男主如何在自身疾病和天才的医术中寻求平衡，发挥出自身对儿科无限可能性的过程，也将成为日剧版最大的看点之一。"}, {"type": "data", "text": "连续担纲两季连续剧主演的波瑠，从春季的行动派女警化身夏季的大龄女青年，本次将和伊势谷友介饰演的毒舌主编一起，演绎一出围绕着“半年内不结婚就开除”婚活主题的趣味喜剧。春风得意的女编辑黑木沙也加，正当她为了辞掉工作准备走进美满的婚姻之时，一切都因为男友的始乱终弃成了泡影，抖S怪咖主编宇佐美博人向失去事业和爱情的沙也加提出了近乎变态的复职条件——按他的要求去相亲且在半年内结婚、在杂志上连载从相亲到结婚的记录，毫无退路的沙也加在主编这样的斯巴达教育下，能否顺利再次走进婚姻的殿堂呢？"}, {"type": "data", "text": "谈及自己饰演的角色，伊势谷友介不仅为了造型豁出去换了蘑菇头，而且表示自己其实很讨厌这种类型的人，波瑠则觉得可以演绎沙也加与不同人的相遇是一件不错的事，作为一部充满搞笑色彩的爱情剧，里面也充满了形形色色性格各异的角色，抛弃沙也加的未婚夫和沙也加遇到的“王子”分别由风间俊介和吉沢亮饰演，而以“35亿”搞笑段子而走红的Blouson知惠美也将出演某个充满神秘色彩的女性……逼迫自己走向主编限定好相亲之路的女主，最终会情归何处，让我们拭目以待！"}, {"type": "data", "text": "虽然开播的时间在7月底，但菅田将晖和山田孝之的CP却在之前就已经诞生，他们先是开设了署名为“山田菅田”推特和ins账号，接着又宣布将共同主演7月开播的夏季日剧《dele》，剧名中的“dele”取自英文单词“delete”，这部剧以单元剧形式，讲述了两位主人公为死者消除他们想要抹去的各种数据资料，却因此卷入各种事件故事。"}, {"type": "data", "text": "山田饰演半身瘫痪的程序员坂上圭司，菅田的角色真柴佑太郎则是帮助坂上各种调查和办事的助手，圭司担任律师的姐姐坂上舞由麻生久美子饰演，除了三位固定的主角之外，剧本是由五名编剧协作完成，而野田洋次郎、石桥静河、余贵美子等不同类型的演员会担任每集客串的嘉宾则成为了该剧最大的惊喜。"}]}
{"title": "王子异新歌《AMH》销量榜持续第一 制作团队大咖云集", "url": "https://www.sohu.com/a/242066859_115487", "publishTime": 1531966860, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：王子异新歌《AMH》销量榜持续第一 制作团队大咖云集"}, {"type": "data", "text": "7月13日，王子异在其二十二岁“奇迹的诞生夜”生日会上完成了新歌《AMH》的全球首秀，并于当日22点正式发行。据悉，歌曲mv也将于7月21日重磅上线。在万众期待下，《AMH》作为王子异发行的个人首支单曲，对于他和所有粉丝而言，都有着非比寻常的意义。《AMH》一经首发，就获得了不俗的成绩，而这耀眼成绩的背后，则是王子异对于此次新歌注入的无限精力和心血。在演艺的道路上，他不止于做偶像，而是在音乐中不断超越，展现实力，其不凡的音乐才华和不懈的努力也正是粉丝的倾心之处。"}, {"type": "data", "text": "《AMH》上线仅过半个多小时，便达成“金唱片”认证，并在次日达成“双金唱片”认证；另外，还拿下了巅峰榜畅销榜日榜、周榜TOP 1，巅峰人气榜日榜TOP 1；音乐评论量在短短几小时内破万，这些亮眼的成绩足以证明王子异的人气和新歌《AMH》的超高热度。而当初在创作过程中，为了回馈粉丝们一直以来对他的支持，王子异更是全程参与歌词的创作，亲自设计了单曲封面，并为生日会的粉丝们精心排练了“专属”舞蹈，他一直在用行动表达着自己对音乐的热爱、对粉丝的感激。王子异这一系列的暖心举动，让粉丝直呼：“简直是有颜值有实力的全能‘爱豆’！”"}, {"type": "data", "text": "令人惊喜的是，此次《AMH》邀请到曾获31届香港金像奖最佳原创电影歌曲提名，并为鹿晗、吴莫愁、刘德华等知名艺人担任音乐制作的新锐音乐人Q.Luv与白金唱片制作人Tune Lee，以及同样参与鹿晗XXVII+ 的专辑REMIX，知名潮流电子厂牌FREEJAM SOUND的新晋天才音乐人KWORLD亦参与到此次王子异《AMH》的配唱制作，融合了HipHop、Electro、R&B等多种音乐元素，在钢琴清澈流淌的基调中，将王子异心目中音乐的简约线条，完整呈现出来。王子异本身擅长rap，此次的突破也表现出了他在音乐方面的巨大潜力，抓耳的旋律搭配王子异低沉磁性的嗓音，使得整首歌的质感凸显，软绵性感的歌词也让听众在不经意间陷入王子异的温柔陷阱中。"}]}
{"title": "黄子韬杂志封面大片曝光 胶片质感尽显文艺范", "url": "https://www.sohu.com/a/242001699_99900857", "publishTime": 1531966140, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：黄子韬杂志封面大片曝光 胶片质感尽显文艺范"}, {"type": "data", "text": "近日，黄子韬最新杂志封面大片曝光，黄子韬身着红色外衣映衬于黑色背景前，精致的五官在胶片感复古色调中尽显文艺气质，与小番茄的趣味互动，平添了几分可爱少年气。"}, {"type": "data", "text": "手拎外套的西装男孩斜倚墙角，夏日的慵懒忧郁自然流露；直视镜头的特写中，侧颚棱角完美，沉静的眼神中，沉淀着不羁的个性与夏日的热忱。蓝天图案褶皱的背景前，黑T黑裤搭配黑色墨镜的酷男孩，或坐或躺，随意玩耍手中的橘子，一身自在的洒脱率性，又在随性中展现出了极富表现力的镜头感。"}, {"type": "data", "text": "据悉，黄子韬 2018 IS GOØD 巡回演唱会第三站武汉站即将在7月21日举办。"}]}
{"title": "《黄金兄弟》定档9.21 郑伊健陈小春“古惑仔”重聚", "url": "https://www.sohu.com/a/242066449_114733", "publishTime": 1531967040, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《黄金兄弟》定档9.21 郑伊健陈小春“古惑仔”重聚"}, {"type": "data", "text": "《黄金兄弟》定档海报"}, {"type": "data", "text": "搜狐娱乐讯 7月18日， 郑伊健、陈小春、谢天华、钱嘉乐、林晓峰五兄弟在内地集结，出现在山西大同第四届成龙国际电影周开幕式，开幕式上五兄弟除献唱一首新歌《一起来，一起走》外，还宣布观众及一众粉丝期待已久的五兄弟最新影片《黄金兄弟》强势定档9月21日，抢占中秋档期。"}, {"type": "data", "text": "近日，电影《黄金兄弟》五位主演郑伊健、陈小春、谢天华、钱嘉乐、林晓峰聚首第四届成龙国际动作电影周开幕式，作为整个开幕式的压轴环节，演唱新歌《一起来，一起走》，上演一出回忆杀。"}, {"type": "data", "text": "在访谈环节，五位主创正式宣布影片定档9月21日 。而提到兄弟五人再次合作的契机，钱嘉乐导演表示，“我们20年前一起拍戏，从1998年到2018年正好是我们五位兄弟最黄金的20年；20年后，要谢谢成龙大哥作为出品人的支持，这次合作也是对我们兄弟间情义的一个纪念与回顾”。作为《黄金兄弟》的投资人，成龙大哥也来到现场亲自为电影站台。对于为什么会投资这部电影，成龙表示，“20年来，这五个人的兄弟情不管是戏里戏外都依然这么浓厚，是非常难得的，也是这个社会目前非常需要的正能量；同时电影中的各种枪战和追车戏等动作大场面，也会让大家看的非常爽。”"}, {"type": "data", "text": "片方随之发布了定档海报，海报中五兄弟全副武装气势十足，身后背景火光冲天，好似刚刚发生一场爆炸，危机四伏，五兄弟更是表情凝重，眼神凛冽。"}, {"type": "data", "text": "导演兼主演钱嘉乐近年来一直以资深武术指导的角色参与到各大影片中，也是本片的动作保证。同时，电影更是辗转匈牙利、日本、黑山、中国台湾、内蒙古等多地拍摄。"}, {"type": "data", "text": "从《98古惑仔之龙争虎斗》开始，五兄弟为大家贡献了一部又一部经典的动作电影，从1998到2018，20年来，作为香港电影的黄金一代，郑伊健、陈小春、谢天华、钱嘉乐、林晓峰五位好兄弟虽然私下的感情情比金坚，但在大银幕上却鲜有五人一起合作的身影，这一部万众期待的回归之作，是20年后兄弟五子的大银幕再团圆。"}, {"type": "data", "text": "据悉，电影《黄金兄弟》讲述兄弟五人执行一项绝密任务，却惨遭设局及利用，引发出了一场黄金劫案 。影片由钱嘉乐导演，曾志伟监制，郑伊健、陈小春、谢天华、钱嘉乐、林晓峰、曾志伟主演。"}]}
{"title": "《SHOW CHAMPION》TWICE获一位 现场大吃西瓜", "url": "http://www.sohu.com/picture/242065472", "publishTime": 1531966532, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 MBC电视台音乐节目《SHOW CHAMPION》于18日下午在京畿道高阳市MBC Dream Center进行直播，近日回归的人气女团TWICE获得当日一位。按照约定TWICE成员们在现场大吃西瓜，展现出活泼可爱的一面，并且与粉丝积极互动，现场氛围十分高涨。bnt新闻/供稿 韩露/文 金致允/图"}, {"type": "data", "text": "娜琏"}, {"type": "data", "text": "娜琏"}, {"type": "data", "text": "娜琏"}, {"type": "data", "text": "Mina"}, {"type": "data", "text": "周子瑜"}, {"type": "data", "text": "定延"}, {"type": "data", "text": "多贤"}, {"type": "data", "text": "多贤"}, {"type": "data", "text": "志效"}, {"type": "data", "text": "志效"}, {"type": "data", "text": "孙彩瑛"}]}
{"title": "3unshine亮相电影《五个姐姐》发布会 献唱推广曲《你姐》", "url": "http://www.sohu.com/a/242004350_114941", "publishTime": 1531929300, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：3unshine亮相电影《五个姐姐》发布会 献唱推广曲《你姐》"}, {"type": "data", "text": "搜狐娱乐讯 （哈麦/文 马森/图 小明/视频）7月18日，电影《有五个姐姐的我就注定要单身了啊》片方在北京举行发布会，导演苏文圣，主演项婕如、刘奕儿、张墨锡、高雋雅、张垚亮相。惊喜嘉宾3unshine也携推广曲《你姐》出席助阵。"}, {"type": "data", "text": "谈到演唱推广曲，3unshine表示， “我们想借此表达自己的态度，一种属于我们的Girl Power，希望大家能像我们一样，在逆境中学会成长。” 对于与3unshine的合作，导演苏文圣也表示，三位女孩给了他很大的惊喜。“3unshine的这首《你姐》，所传达出的张扬个性与这种无所畏惧的态度，就像是让我看到了电影中的五个姐姐。”"}, {"type": "data", "text": "《有五个姐姐的我就注定要单身了啊》改编自台湾同名小说，讲述“终极姐宝”李狂龙在五个姐姐的压迫与“霸凌”下，想要通过交女朋友来“换取自由”的故事。导演苏文圣说，自己很羡慕李狂龙这样的多子女家庭，而且姐姐们不同的性格和为人处世的方式其实也在鼓励女孩子们活出自我和个性，比较有现实意义。"}, {"type": "data", "text": "男主角蔡凡熙因行程原因未能出席发布会。他在戏里的角色李狂龙从小活在姐姐们的控制与“暴力”之中，稍有不慎就会被姐姐们辛辛苦苦吊起来打，他在某一天幡然醒悟，这种局面不能再持续下去了，他要逃离姐姐们，要找个女朋友，但是梦想终究是梦想，实现起来却比摘星还要难。在影片中饰演四姐的高雋雅在谈到弟弟狂龙时就说：“在我眼里，他最大的优点就是‘耐打’，嗯，作为一个有姐姐的弟弟，这是一个必备的技能，能让我缓解压力。”"}, {"type": "data", "text": "《有五个姐姐的我就注定要单身了啊》将于8月24日全国上映。"}]}
{"title": "威尼斯电影节“聚焦中国”活动启动 陈冲赵立新任形象大使", "url": "http://www.sohu.com/a/242001521_114941", "publishTime": 1531927800, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：威尼斯电影节“聚焦中国”活动启动 陈冲赵立新任形象大使"}, {"type": "data", "text": "启动仪式"}, {"type": "data", "text": "搜狐娱乐讯 （哈麦/文 洪水/图）7月18日，第三届威尼斯国际电影节“聚焦中国”活动在北京意大利驻华使馆宣布启动。意大利驻华大使谢国谊、意大利国家电影音像与多媒体工业协会国际部主任罗伯特·斯塔比莱，以及中国合作伙伴代表中国电影合作制片公司总经理苗晓天、新华网欧洲公司总经理潘治、湖南芒果华影传媒有限公司董事长姚伟、《看电影》杂志出版人三木等出席。据悉，今年的“聚焦中国”活动将于8月30日至9月1日在威尼斯国际电影节期间举办。"}, {"type": "data", "text": "知名演员陈冲、赵立新担任活动形象大使，并现场获颁形象大使证书。"}, {"type": "data", "text": "陈冲赵立新"}, {"type": "data", "text": "意大利驻华大使谢国谊致辞说：“这项活动备受关注，最新举办的一届又一次夯实了意中两国在电影产业方面的良好关系。近几年，凭借着意中文化论坛的强力推动，以及ANICA在意大利文化部电影总局的密切协作下所举办的一系列高效、持续的活动，我们见证了双边合作创新项目的迅猛发展。电影产业，或者更宽泛地说文化工业产业，在这个国家中越来越多地为第三产业的发展提供新的良机。”"}, {"type": "data", "text": "此次活动是ANICA为意大利文化部电影总局所开展与中国项目议程的一个固定的年度会议，旨在成为促进两国具体合作形式的运营平台。“多年以来，ANICA与威尼斯双年展达成协议，通过Anica Incontra——聚焦（某国）项目，在威尼斯国际电影节市场（Venice Production Bridge）基础上举办了一系列的活动。与ANICA合作的第一个中国主办方是《看电影》杂志，很快又有了中国电影合作制片公司，以及新华网，大家共同举办了前两届聚焦中国活动。通过今年刚刚结束并取得巨大成功的‘从威尼斯到中国：丝路之旅’活动，我们非常高兴地又一次加深了我们之间的合作，并且还结识了新的合作伙伴——湖南广播电视台。 ”ANICA国际关系与中国项目的主要负责人、ICE公司视听服务台协调员斯塔比莱说。"}, {"type": "data", "text": "谢飞"}, {"type": "data", "text": "中国电影合作制片公司总经理苗晓天表示，“聚焦中国已经成功地举办了两届，我很荣幸成为它的见证者、参与者和合作者。聚焦中国是联系中意两国电影人的桥梁，是两国电影人交流的平台，它已经将两国电影人联系在一起，并展开合作。期待新一届的“聚焦中国”取得更多的成果。”《看电影》杂志出版人三木说：“作为一个见证中国电影成长的的全媒体平台，《看电影》非常荣幸能把好的中国的电影内容输出到国外，在柏林、戛纳我们都举办了官方活动，今年和威尼斯聚焦中国合作已经第三年，希望尽一己之力促进中意两国电影文化发展。看电影传媒邀请的聚焦中国特别展映影片《未择之路》刚刚在上海电影节亚新奖获得最佳影片，将到威尼斯和观众见面。”"}, {"type": "data", "text": "高群书"}, {"type": "data", "text": "发布会上，知名导演谢飞介绍了推选威尼斯国际电影节市场新华网和湖南芒果华影传媒联合推选特别展映电影的情况。新华网欧洲公司总经理潘治说：“聚焦中国活动借助威尼斯电影节这一国际文化交流盛事平台，为中意和中外文化交流搭建了互动传播的平台。我们将和大家一起，共同传播中国声音，讲好中国故事。”"}, {"type": "data", "text": "王学兵 "}, {"type": "data", "text": "活动上，罗伯特·斯塔比莱和湖南芒果华影传媒有限公司董事长姚伟代表双方签署了战略合作备忘录。姚伟介绍说：“我们不仅将推选一部威尼斯国际电影节市场特别展映电影，还将推出中国青年电影人培养计划、中国最美外景地推介、中意电影人对话等主题活动。让我们一起不忘初心，和意大利一起出发，共同推动中意两国的影视文化交流。”"}, {"type": "data", "text": "吕中"}]}
{"title": "鞠婧祎将出席SNH48总决选 带来《叹云兮》首秀", "url": "https://www.sohu.com/a/242064512_115487", "publishTime": 1531966140, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：鞠婧祎将出席SNH48总决选 带来《叹云兮》首秀"}, {"type": "data", "text": "“砥砺前行”SNH48 GROUP 第五届偶像年度人气总决选结果发布仪式暨总决选演唱会进入了最后的冲刺阶段，今日，鞠婧祎专程通过视频为SNH48 GROUP的成员们送上了总决选祝福。届时，她还将作为嘉宾现身总决选演唱会，带来充满心意的演出。"}, {"type": "data", "text": "于去年刚刚晋升SNH48 GROUP明星殿堂的鞠婧祎，在团期间曾参加过四届总决选，并蝉联过第三届、第四届总决选冠军，带领SNH48获得了诸多成绩。如今，鞠婧祎完成了从偶像到艺人的完美转型，最近出演的古装甜爽巨制《芸汐传》播放量更强势突破16亿，可谓音乐、影视各个领域全面开花，让人惊艳。"}, {"type": "data", "text": "本次鞠婧祎回归SNH48 GROUP年度总决选的舞台，不仅是对参与本届总决选的SNH48（上海）、BEJ48（北京）、GNZ48（广州）、SHY48（沈阳）、CKG48（重庆）的303名少女偶像的鼓舞，更是对“梦想、汗水、坚持”的偶像精神最好的亲身诠释。这个舞台见证着鞠婧祎的成长与蜕变，也与本届总决选“初心不改，砥砺前行”的主题不谋而合。"}, {"type": "data", "text": "据悉，此次鞠婧祎将在总决选演唱会现场演绎《芸汐传》的片尾曲《叹云兮》，这首大气唯美的歌曲甫一发布，就引来了如潮的好评。此次总决选的舞台，更将是这首歌曲的舞台首秀，相信鞠婧祎届时也会为我们呈现一场美轮美奂的视听盛宴。"}, {"type": "data", "text": "“砥砺前行”SNH48 GROUP 第五届偶像年度人气总决选结果发布仪式暨总决选演唱会将于7月28日16:00在上海梅赛德斯奔驰文化中心正式上演。届时鞠婧祎和SNH48 GROUP的少女们将为我们带来一场怎样的偶像盛宴？值得拭目以待。"}]}
{"title": "张恒远新歌《梦想顽疾》上线 演绎独特治愈力量", "url": "http://music.yule.sohu.com/20180719/n543850254.shtml", "publishTime": 1531966455, "site": "搜狐音乐", "jtext": [{"type": "data", "text": "自第二季《中国好声音》以全国总亚军的成绩出道以来，张恒远一直以正能量形象示人，其歌声更是鼓舞了无数粉丝，给听众们带来了力量。在出道五周年这个十分重要的节点上张恒远一改往日风格，以一首治愈系歌曲《梦想顽疾》作为感谢粉丝们多年以来支持的礼物。"}, {"type": "data", "text": "“无名英雄”化身“治愈歌手”诠释内心独白"}, {"type": "data", "text": "不同于本张专辑前四首歌中或呐喊或狂野的情感表达特点，本首《梦想顽疾》中张恒远一改演唱风格，用更为冷静和客观的表达方式讲述内心独白，词曲间的层层递进不经意间就将听众们带入到了歌声里的故事情节中。"}, {"type": "data", "text": "整首歌曲在立意上延续了张恒远歌声中一贯传达的正能量。正如歌词中唱到的一样，“梦想是顽疾”，“我们也只是无名英雄”，但为自己的梦想前进努力的过程才最为可贵,保持战斗态度终会将挫折与灰心克服，这样才会“从不后悔”。"}, {"type": "data", "text": "张恒远五年来“初心不变”用音乐传达力量"}, {"type": "data", "text": "张恒远之所以能完美演唱这首充满英式摇滚风格的《梦想顽疾》,除了自身强大的演唱功底以外,自己极为相似的经历与感悟也起到了重要的作用。出道五年至今，从中国好声音亚军的光辉头衔，到CCTV十大新锐歌手，11届华鼎奖最佳新人歌手奖，18届华语榜中榜最佳电影歌曲奖，张恒远收获了大家的认可与肯定，但是他并没有骄傲，也没有停止追求更优秀自己的步伐，这才诞生了从《黑色翅膀》到《梦想顽疾》一系列优秀的作品。与此同时，张恒远在面对困难时经常通过和自我的内在对话激励自己，也完成了一次次在灰心不已，意志动摇时的蜕变。"}, {"type": "data", "text": "张恒远曾坦言，五年前站在好声音舞台上的他从来没有想过能收获这么多粉丝的厚爱，五年以来他坚持通过歌曲来表达对粉丝的感谢，同时他也希望自己音乐中积极乐观的生活态度能激励粉丝们勇敢的在生活中拼搏下去！"}]}
{"title": "韩雪《婚姻历险记》面临离婚吐真言 姜黎：为了责任不得不接受", "url": "https://www.sohu.com/a/242053206_599687", "publishTime": 1531963800, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：韩雪《婚姻历险记》面临离婚吐真言 姜黎：为了责任不得不接受"}, {"type": "data", "text": "由宋洋执导，实力演员韩雪领衔主演的都市情感剧《婚姻历险记》目前正在安徽卫视热播。昨晚（7月18日），这部剧凭借着几乎零负面的好口碑正式登录湖北卫视，日后将在安徽、湖北双台播出。《婚姻历险记》立足都市家庭生活的真实状况，讲述了海漂一族在婚姻中经历的酸甜苦辣。剧中，韩雪饰演的姜黎以平和、宽容的气质化解了尖锐、难缠的家庭问题，其中姜黎“谅解丈夫”、“存钱买房”、“接济公婆”等情节更是被称为“80后”婚姻读本。"}, {"type": "data", "text": "在昨晚播出的剧情中，姜黎与武功（黄宥明饰）两家的矛盾达到了至高点，姜爸、姜妈得知武功有前妻和私生子的事实，逼迫二人必需离婚。而武功一家为了争夺儿子的抚养权，甚至将前妻岳小青接到姜黎家里来住。面对彻底没了指望的生活，姜黎依旧保持了爱情中的“体面”的一面，决定自己站出来说服爸妈，令让所有人感到痛苦的生活再次出现了希望。姜黎在面对姜妈时，坦言自己的心声：“我不想接受这些，但我还爱他，为了责任我不得不接受，这就是爱情走弯路的代价”。姜黎一番话不仅说服了姜妈，也诠释出了身不由己的意味，引得不少观众看后纷纷泪目。韩雪这一段“婚姻宣言”，也激发了更多网友探讨婚姻与责任的关系，有网友表示：“看过姜黎经历的风浪就会懂得平淡多么珍贵”。"}, {"type": "data", "text": "《婚姻历险记》播出已接近尾声，在接下来的剧情中，嫌隙越发明显的姜黎夫妇是否还能继续维持婚姻？韩雪又将通过这部剧传递给观众怎样的道理？每晚19:30安徽卫视，精彩继续！"}]}
{"title": "林静新剧《飞鸟集》对95后“小狼狗”大胆调情", "url": "https://www.sohu.com/a/241931339_99989200", "publishTime": 1531905120, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：林静新剧《飞鸟集》对95后“小狼狗”大胆调情"}, {"type": "data", "text": "林静"}, {"type": "data", "text": "日前，由徐璐、高至霆、林静、萧浩冉、邱赫南、予辰、文生等主演的青春现实大剧《飞鸟集》正在热拍。剧中林静饰演一名决策型女神，与95后小狼狗展开了一段别样的办公室恋情。"}, {"type": "data", "text": "林静在《飞鸟集》中饰演了一名外貌出众能力超群的业界精英，也是一位久未动情的决策型女神，却因公司新人武越（高至霆饰）卸下伪装，化身知性大姐姐与“狼狗系”下属大玩办公室诱惑，高调秀恩爱羡煞旁人。然而，在坠入爱河后身边危机四伏，甚至为此遭遇事业危机。"}, {"type": "data", "text": "《飞鸟集》讲述了一个关于“归途与迷失”、“漂泊与依存”的故事，通过年轻人初入职场的真实状态，展现年轻一代的焦虑与抗争，该剧还原了菜鸟“二代群体”奋斗的心酸血泪史，在经历种种重压后坚守理想、奋起战斗，并最终打破束缚的故事，最终唱响了一曲温暖现实的梦想之歌，以激扬与踏实，肆意与真实的青春剧路线，重塑国产青春剧这一类型。该剧自开机以来就备受关注，除了其本身内容的吸引力外，还少不了老戏骨对该剧的大力支持。"}, {"type": "data", "text": "林静《逆光》剧照"}, {"type": "data", "text": "林静《扶摇》剧照"}, {"type": "data", "text": "林静一直以来荧屏角色多变，正在热播的《扶摇》中，林静更是一人分饰两角，出演璇玑国女王凤琦与凤璇，诠释温婉与霸道，天真与心计多种人物特质，与杨幂、阮经天对手戏，气场强大。此次在《飞鸟集》中，林静则以颜值当道时尚上阵，与95后小鲜肉开启办公室恋情的戏码，更是再次“本色出演”恶上司：为了95后小男友，亲自下场与公司95后女下属上演办公室版“甄嬛传”。"}, {"type": "data", "text": "从《倚天屠龙记》中的“大师姐”丁敏君到《夏至未至》中的“最美妈妈”再到《扶摇》中的一人分饰两角，林静从未停止过对于角色演绎上的挑战，这次林静在《飞鸟集》中全程和小鲜肉狂飚感情戏，化身风情万种的职场女神，令观众充满期待。"}]}
{"title": "开心麻花《李茶的姑妈》首发预告 卢靖姗变女首富", "url": "https://www.sohu.com/a/242063695_114733", "publishTime": 1531966860, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：开心麻花《李茶的姑妈》首发预告 卢靖姗变女首富"}, {"type": "data", "text": "《李茶的姑妈》真假姑妈版海报"}, {"type": "data", "text": "搜狐娱乐讯 开心麻花电影《李茶的姑妈》自公布在今年9月30日国庆档公映以来，就备受关注。今日，《李茶的姑妈》曝光首款预告片，黄才伦、艾伦、宋阳三位开心麻花功勋演员，这次在马来西亚合伙扮“假姑妈”，馊主意井喷。“真姑妈”卢靖姗则以“全球女首富”的姿态自信登场。"}, {"type": "data", "text": "在连续三部电影大获口碑和票房的成功后，开心麻花成为了喜剧电影中让观众信赖的品牌，这个国庆档开心麻花再推改编自同名话剧的电影，再推全新导演——吴昱翰。伴随预告片一起发布的，还有一款“真假姑妈”版海报，“真姑妈”卢靖姗登上富豪杂志，黄才伦则有模有样的cos起真姑妈的打扮，还与杂志封面合影留念，这对“真假姑妈”是否会上演“斗智斗勇”的戏码，这个海岛上还会发生哪些爆笑的故事？"}, {"type": "data", "text": "电影《李茶的姑妈》讲述了因为李茶的订婚仪式而聚首的一群人，都在觊觎姑妈的财富，一场由金钱、谎言引发人生错位的爆笑故事由此展开。黄才伦和卢靖姗，虽然都号称是李茶的“姑妈”，但从预告片可以看出，两人的身价是天壤之别，卢靖姗是“全球女首富”，黄才伦却能为了50万放下身段假扮姑妈。"}, {"type": "data", "text": "预告里，用“升职加薪”诱惑黄才伦假扮姑妈的，正是曾在《羞羞的铁拳》里演过一回女人的艾伦，不仅为黄才伦加油打气，还亲手帮助黄才伦打造姑妈造型，十分喜感。被金钱“打动”的不仅是黄才伦，还有《羞羞的铁拳》的导演、曾扮演过“刁副主任”的宋阳，这次他将在《李茶的姑妈》里饰演“李茶”，预告里黄才伦和艾伦在为“扮假姑妈”讨价还价时，宋阳的那句“我来”让人笑喷。两位在拍摄现场，还传授了哪些“做女人”的经验给黄才伦，三位这次在马来西亚合谋出了哪些爆笑的“馊主意”，引人期待。"}, {"type": "data", "text": "预告片开头一个2秒的镜头，是主演们排成一排拉风的走过，也引发了大家欢乐的讨论，有眼尖的观众发现，除了有黄才伦、艾伦、宋阳等开心麻花的演员们，还有在《驴得水》中饰演特派员的韩彦博。“有《羞羞的铁拳》和《驴得水》相遇的既视感，这帮人在一起火花四溅吧，好奇他们会碰撞出哪些笑点。”《李茶的姑妈》由黄才伦、艾伦、宋阳、卢靖姗领衔主演，韩彦博、陈帝文、张镨冉、王宇主演，常远友情出演，9月30日与观众见面。"}]}
{"title": "SHOW CHAMPION现场公开 TWICE等带来精彩舞台", "url": "http://www.sohu.com/picture/242063557", "publishTime": 1531965993, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 18日下午，MBC电视台音乐节目《SHOW CHAMPION》在京畿道高阳市MBC Dream Center进行直播，近日回归的人气女团TWICE以及其他组合例如fromis_9等带来了精彩表演，现场气氛十分火热。bnt新闻/供稿 韩露/文 金致允/图"}, {"type": "data", "text": "Mina"}, {"type": "data", "text": "Mina"}, {"type": "data", "text": "Sana"}, {"type": "data", "text": "周子瑜"}, {"type": "data", "text": "周子瑜"}, {"type": "data", "text": "定延"}, {"type": "data", "text": "孙彩瑛 MOMO"}, {"type": "data", "text": "志效"}, {"type": "data", "text": "白知宪"}, {"type": "data", "text": "李瑞渊"}, {"type": "data", "text": "李赛纶"}, {"type": "data", "text": "卢知宣"}]}
{"title": "FT Island新专歌单公开  收录多首成员自作曲", "url": "https://www.sohu.com/a/242061359_128649", "publishTime": 1531965480, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：FT Island新专歌单公开  收录多首成员自作曲"}, {"type": "data", "text": "搜狐韩娱讯 FT Island最新迷你专辑《WHAT IF》歌单公开。"}, {"type": "data", "text": "FNC娱乐于18日通过官方SNS公开了FT Island第六张迷你专辑《WHAT IF》全曲歌单。FT Island新专辑《WHAT IF》收录了主打曲《夏夜之梦》、还有成员崔钟勋作词的《Dance With U》、李洪基作曲作词的《Fade Out》、《Who I Am》等六首歌曲，成员们参与了此次专辑制作，令粉丝们十分期待。"}, {"type": "data", "text": "另外，FT Island第六张迷你专辑《WHAT IF》26日下午6时(韩国时间)将通过各大音源网站公开。 bnt新闻/供稿 Cherry/文 FNC娱乐/图"}]}
{"title": "《黄飞鸿》金梦杨成最狠女魔头 双剧同播展“两副面孔”", "url": "https://www.sohu.com/a/242054121_413815", "publishTime": 1531963500, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：《黄飞鸿》金梦杨成最狠女魔头 双剧同播展“两副面孔”"}, {"type": "data", "text": "由著名导演蒋家骏执导，郑恺、郭碧婷、钟楚曦、金梦杨等青年实力演员主演的武侠巨制《国士无双黄飞鸿》正在山东卫视花漾剧场播出。该剧聚焦当下年轻观众，发扬以“自强不息”为核心的黄飞鸿精神，为颓丧纠结的年轻人带来了满满正能量。"}, {"type": "data", "text": "除了正能量爆棚的主角们之外，剧中的反角们也都各具亮点，尤其是金梦杨饰演的樱花夫人，造型诡魅、面目阴狠、神出鬼没，让人过目难忘，成为众反角中当之无愧的TOP。在昨天的剧情中，樱花夫人为了斩断同为日本间谍的亲妹妹岑慧慧（钟楚曦 饰）对黄飞鸿（郑恺 饰）的感情，不惜逼迫她吃下“七日断魂散”，对亲生姐妹尚且如此狠毒，蛇蝎心肠可见一斑！但随后，面对慧慧的决绝话语，她也真情流露，一瞬间不忍、纠结、无奈、惋惜……几种情绪同时饱含在眼角的泪花中。这种感情的爆发也令观众动容，体会到人物的悲悯之余，也对金梦杨的演技表示肯定：“上一秒还是冰山脸，下一秒眼泪就要夺眶而出，小姐姐演技不错的！”"}, {"type": "data", "text": "金梦杨《国士无双黄飞鸿》剧照"}, {"type": "data", "text": "金梦杨宣传照"}, {"type": "data", "text": "据悉，除《国士无双黄飞鸿》外，金梦杨的另一部作品《热血书院》也在热播中。与狠辣无情的樱花夫人完全不同的是，在这部剧中金梦杨饰演的是一位温柔可爱的少女医者，萝莉感爆棚的样子实在与《黄飞鸿》中的她判若两人。如今两部作品同时刷脸，不知金梦杨这“两副面孔”能不能得到观众的青睐呢？让我们拭目以待！"}]}
{"title": "单色少年白举纲《耳盲》全新力作回归 赤蓝青白，四色解锁", "url": "https://www.sohu.com/a/242060834_115487", "publishTime": 1531965300, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：单色少年白举纲《耳盲》全新力作回归 赤蓝青白，四色解锁"}, {"type": "data", "text": "今日，单色少年白举纲实力全新专辑——《耳盲》整张发布。赤子初心，纤尘未染；赤蓝青白，四色人生完整解锁。"}, {"type": "data", "text": "新专辑《耳盲》以赤、蓝、青、白四章分类，此次整张专辑发布，全新力作12首一起震撼你的耳朵。四种独立的色块——赤、蓝、青、白，从词、曲、演唱、制作的调性、到全辑每一张视觉系设计图片，都是由内向外的依次链接，最终在聆听者的眼前形成一个立体归位的音乐魔方，完整又震撼。先锋艺术的灵感来源，激情曲调只为叫醒你的耳朵，让你倾听自己内心的声音。"}, {"type": "data", "text": " 《耳盲》第一章少年白赤子之心士气回归，「叙intro」「别」「觥筹」交响出【赤】色的奏鸣；第二章「Saochiboy骚气男孩」「耳盲」「着陆」奏出【蓝】色的抒情曲以喻力挽狂澜的赤子之志；"}, {"type": "data", "text": "第三章「一拳」「安排好的人生」「坠」是交响的【青】色诙谐曲，赤子之魂，胸怀梦想；第四章「当我在见到你的时候」「良药」「真的么」是即便茕茕孑立，也要踽踽独行的【白】色回旋交响。"}, {"type": "data", "text": "全新专辑由世界顶尖制作团队——美国顶级音乐制作人Erik "}, {"type": "data", "text": "《耳盲》——倾听自己内心的声音，这才是你们想要的尖叫，这才是我想听到的高潮。醒一醒，你就能看见他灵魂上的涂鸦；单色少年白举纲梦寐以求的将自己的声音献给你…… "}]}
{"title": "莫文蔚新专辑成绩斐然 签索尼音乐成立个人厂牌", "url": "https://www.sohu.com/a/242003626_114941", "publishTime": 1531965720, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：莫文蔚新专辑成绩斐然 签索尼音乐成立个人厂牌"}, {"type": "data", "text": "莫文蔚签约索尼音乐"}, {"type": "data", "text": "搜狐娱乐讯 （高旭洋/文）7月18日，Karen莫文蔚在京召开全球发布会，宣布签约索尼音乐娱乐，并正式曝光了与索尼音乐娱乐联合成立的个人厂牌“Mok-A-Bye Baby Records”,成为全球首位与国际唱片公司联手创办音乐厂牌的华人歌手。"}, {"type": "data", "text": "当天，莫文蔚一袭金色露肩长裙华丽出场，女神魅力散发全场。出道25周年，她一直表现不俗，曾36次入围金曲奖，2次歌后。2003年，她凭借专辑《i》首度金曲封后，同年获得第五届CCTV-MTV音乐盛典香港地区年度最佳女歌手奖。2007年，她首次担任音乐监制的专辑《拉活》便斩获第19届金曲奖最佳国语专辑，2015年更是在第26届金曲奖获得7项提名。"}, {"type": "data", "text": "莫文蔚获高层赠送礼物"}, {"type": "data", "text": "“中场没有休息”的她，今年刚刚发行2018全新大碟《我们在中场相遇》，之后便马不停蹄地开启了“绝色莫文蔚”世界巡回演唱会。发布会上正式公布了这张专辑的流量成绩：截至目前，《我们在中场相遇》全专冲破2亿次数字流量，专辑MV在YouTube上的总点击突破3300万次；数字专辑在正式发行的第一天就实现了白金销量，一个月实现双白金销量，可谓是成绩斐然。"}, {"type": "data", "text": "莫文蔚成立个人厂牌"}, {"type": "data", "text": "签约索尼音乐成立个人厂牌，可以说开启了她的音乐“下半场”。在她看来，成立音乐厂牌将使她能够更好地回馈音乐行业，厂牌名“Mok-A-Bye Baby Records”,来源于她很喜欢的一首摇篮曲“Rock A Bye Baby”，对于音乐人来说，每一首歌都是宝贝，值得珍贵和呵护。而对于厂牌将要签约的音乐人，莫文蔚要求必须是“真正热爱音乐，用爱做音乐的人”，“绝不能是想依靠音乐走红的人”。"}, {"type": "data", "text": "最后，她预告九月的北京站巡演将会在服装上有很大惊喜，尽管还有两个月，粉丝们已经开始欢呼期待了。"}]}
{"title": "2018华晨宇演唱会主海报发布 鸟巢两场连唱引领万人迁徙归巢", "url": "https://www.sohu.com/a/242059243_115487", "publishTime": 1531964940, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：2018华晨宇演唱会主海报发布 鸟巢两场连唱引领万人迁徙归巢"}, {"type": "data", "text": "90后唱作鬼才、现象级歌手华晨宇2018鸟巢“火星”演唱会正式版主海报今日重磅发布，身着红色斗篷、戴着鸭舌帽的华晨宇宛如一只潮酷非凡的领头鸟造型，沉默而自有力量，引领万人即将于9月8日、9月9日两天迁徙至鸟巢，开启连续两天的音乐盛宴。同时，9月9日第二场2018华晨宇鸟巢“火星”演唱会将于7月28日下午14：07开启大麦网先付先抢预售，最后登陆火星鸟巢的密令即将出击，敬请期待。"}, {"type": "data", "text": "主海报中华晨宇以抢眼黑、红、白三色视觉示人，黑色鸭舌帽遮住半张面孔，神秘深邃而立体的面孔像一只飞鸟的造型，红色的领巾和斗篷如鸟类的羽毛般鲜艳乖张，却又不失时尚的潮酷气质。全身黑与红极具“锋利”美感，干净利落的几何式构图尽显华晨宇简约的自我态度和能量，仅凭一人，站在舞台上，就能创造出自己的黑洞世界，带领观众的听觉情绪进入他的魔力音乐空间。主海报摄影依然采用红色滤光，形成统一强烈火星红色。红色是华晨宇最喜欢的颜色，也是火星人的象征色。白色“火星演唱会”和“MARSCONCERT”在画面中点睛一笔，显得更加摄人心魄，静待即将步入鸟巢红海的最终时刻。"}, {"type": "data", "text": "主海报的设计也意味着华晨宇五年音乐之路的鸟巢具有里程碑一役的重大意义。人和鸟类一样都经历成长和迁徙，一只只独立成长的鸟神奇汇聚在一条长长的迁徙大潮中，对于动物是生命的延续和需求，对于人类，是内心的渴望与情感共鸣。五年的时间，华晨宇一直在与众不同的独特音乐自我表达中“个体发声”，他是经历最大雷雨洗礼的那只吸引到同类追逐的“群体引领者”。华晨宇在2018的节点，向所有与他一起平行成长、壮大的“火星战队”歌迷们宣告，这一场鸟巢，他只是那只头鸟。因此，今年的演唱会从主题到音乐内容都将会全面升级，卓越呈现五年的精彩里程，无论是舞台设计，视觉包装，还是服装造型，都将围绕音乐，多维展开华晨宇“90后鸟巢第一人”的前沿潮酷音乐态度。今日发布的主海报服装造型依旧来自《红秀》资深时装编辑Ming，摄影薛龙，发型师文智，化妆师冰冰，制片峰雅文化联袂打造。"}, {"type": "data", "text": "同时，9月9日第二场2018华晨宇鸟巢“火星”演唱会将于7月28日下午14：07开启大麦网先付先抢预售，再一次发起火星“抢滩”大战，你准备好了吗？华晨宇作为国内现象级的90后歌手，也是内地在鸟巢连开两场的首位年轻歌手。从孤独的音乐个体成长为出类拔萃的引领者，华晨宇正在冲击属于这个时代的许多个“不可能”。2018，火星五年集结，潮酷红耀鸟巢，期待华晨宇9月8日和9月9日连续两天红耀唱响鸟巢，为广大乐迷带来连续高温不退的“火星”视听饕餮。"}]}
{"title": "李荣浩推新专二部曲《年少有为》 细腻笔触描写爱情中的压抑与矛盾", "url": "https://www.sohu.com/a/242057764_115487", "publishTime": 1531964580, "site": "八卦绯闻-搜狐娱乐", "jtext": [{"type": "data", "text": "原标题：李荣浩推新专二部曲《年少有为》 细腻笔触描写爱情中的压抑与矛盾"}, {"type": "data", "text": "华纳音乐旗下“唱作大神”李荣浩第五张创作专辑即将在10月17日正式发行，而这次专辑更突破框架以“全新复古概念系列”为主轴，陆续推出。继首部曲《王牌冤家》同步释出的EP同名主打《王牌冤家》及另一首《念念又不忘》推出即受到热烈回响后，紧接着二部曲：《年少有为》也于今天（7月19日）在全球各大数位平台同步推出。而这首歌延续了首部曲中的多变曲风，以大量弦乐编制深刻谱出一段以男性角度看待爱情里的压抑与矛盾，从歌词也看见了李荣浩细腻温柔的一面，令乐迷大赞“唱作大神”又一经典歌曲诞生！"}, {"type": "data", "text": "即将在10月17日推出全新专辑的李荣浩，EP《王牌冤家》的同名主打才一上线就引起各界热烈讨论，不仅如此，单曲更登上各大平台数位金榜及各大热搜榜，专辑还未正式推出便旋风式引发话题，还获不少业内人士的专业评价，称赞《王牌冤家》走在复古风潮前端，这一次的全新计划更将超越去年引发热议的“浩计划”，必定点燃整个2018！而随着首部曲的发酵，专辑二部曲《年少有为》也乘胜追击地于7月19日发布，为乐迷们带来惊喜，让不少粉丝直呼：今年又是满满一整年的‘李荣浩’，实在是太幸福了！"}, {"type": "data", "text": "全新推出的单曲《年少有为》，以大量的弦乐编制诉说了一段平凡爱情里的刻骨铭心，让听者感受到李荣浩在创作上的求新求变。此外，歌曲中段更加入了李荣浩精湛的电吉他技法与编曲，将男人面对感情时的压抑，以较为深层的方式表达，不仅看见男人在爱情里的坚强与温柔，也是一首经典的“浩式情歌”。《年少有为》讲的是时间的流逝，同时也是一种怀念，更是以“现在”对照“过去”发出感慨：有些时光更是无法被复制的。"}, {"type": "data", "text": "最近行程满档的李荣浩，除了忙于专辑的前期筹备工作，同时更接连受邀参与各大音乐类真人秀的录制，几乎忙到没有自己的时间。才刚结束江苏卫视《无限歌谣季》的录制，立刻又投入将在7月20日播出的优酷《这！就是歌唱·对唱季》，与罗志祥、鹿晗一起担任“对唱发起人”，将会带领节目选手们以对唱形式，为观众带来新鲜的视觉和听觉体验！在前几期的录制中，李荣浩就真诚地给予每位选手自己在音乐上的建议，展现了不俗实力，李荣浩也表示，经过几天的海选录制，发现了很多有特色的选手，节目也很刺激，很期待之后会发生怎样的精彩。同时他也表示，希望通过节目让喜欢音乐的观众们听到更多优秀的好音乐。"}]}
{"title": "金请夏举办回归Showcase 性感热舞点燃全场", "url": "http://www.sohu.com/picture/242056104", "publishTime": 1531964024, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 (图文/小雨)7月18日下午，金请夏携第三张迷你专辑《Blooming Blue》举办回归Showcase。 当天，金请夏先是黑色吊带搭配黑色长裤的造型亮相，拍照环节中金请夏大摆性感妩媚pose，相当迷人。随后换上白色雪纺上衣加白色短裤，一黑一白两个造型各展性感本色。"}, {"type": "data", "text": "Showcase现场，金请夏也为记者带来了新专辑主打歌《Love U》和《From now on》的精彩舞台。扎实的唱功加上华丽的舞步点燃全场。 据悉，金请夏新专辑主打歌《Love U》音源一经公开便迅速占领各大音源榜前列，成绩不俗。"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}, {"type": "data", "text": "金请夏"}]}
{"title": "Triple H携迷你2辑强势回归 三人默契加倍", "url": "http://www.sohu.com/picture/242053580", "publishTime": 1531963476, "site": "搜狐韩娱", "jtext": [{"type": "data", "text": "搜狐韩娱讯 (图/小雨 文/琦超) 7月18日下午，由金泫雅，Hui，E'dawn组成的人气小分队Triple H在首尔市龙山区举办了第二张迷你专辑的发售纪念showcase。 当天，三人一同亮相showcase现场，男帅女靓一出现便引来闪光灯不断，在phototime环节中三人更是配合度超高，不停摆出各种pose供记者拍照，现场气氛相当轻松愉悦。"}, {"type": "data", "text": "在访问环节中，泫雅表示比起上一次365fresh的活动，觉得这次的活动三人之间的配合度更完美了，有一种整理好了的感觉。 据悉，Triple H将于19日进行初舞台。"}, {"type": "data", "text": "Triple H-泫雅"}, {"type": "data", "text": "Triple H-泫雅"}, {"type": "data", "text": "Triple H-泫雅"}, {"type": "data", "text": "Triple H-泫雅"}, {"type": "data", "text": "Triple H-泫雅"}, {"type": "data", "text": "Triple H-泫雅"}, {"type": "data", "text": "Triple H-E'DAWN"}, {"type": "data", "text": "Triple H-E'DAWN"}, {"type": "data", "text": "Triple H-HUI"}, {"type": "data", "text": "Triple H-HUI"}, {"type": "data", "text": "Triple H"}, {"type": "data", "text": "Triple H"}, {"type": "data", "text": "Triple H"}, {"type": "data", "text": "Triple H"}, {"type": "data", "text": "Triple H"}, {"type": "data", "text": "Triple H"}, {"type": "data", "text": "Triple H"}, {"type": "data", "text": "Triple H"}]}
